[
  {
    "problem_id": 22,
    "pattern": "造語_に関記",
    "before": "遊技機の保守管理に関記録する対応が法律で定められた場合、営業の継続可能性を判断基準に行動すると風営法第4条で定められている。",
    "after": "遊技機の保守管理録する対応が法律で定められた場合、営業の継続可能性を判断基準に行動すると風営法第4条で定められている。"
  },
  {
    "problem_id": 25,
    "pattern": "矛盾_無期限有効",
    "before": "不正改造の防止は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正改造の防止は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 27,
    "pattern": "矛盾_有効期限が切れ",
    "before": "不正改造の防止の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "不正改造の防止の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 29,
    "pattern": "造語_存在記",
    "before": "不正改造の防止違反と営業許可違反が同時に存在記録する場合、営業許可違反の方が営業全体に与える影響が大きい。",
    "after": "不正改造の防止違反と営業許可違反が同時にする場合、営業許可違反の方が営業全体に与える影響が大きい。"
  },
  {
    "problem_id": 31,
    "pattern": "造語_存在保",
    "before": "不正改造の防止という規制が存在保管するのは、遊技業の健全性確保と消費者保護のためであり、風営法により規定されている。",
    "after": "不正改造の防止という規制がするのは、遊技業の健全性確保と消費者保護のためであり、風営法により規定されている。"
  },
  {
    "problem_id": 44,
    "pattern": "矛盾_無期限有効",
    "before": "営業禁止72時間は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業禁止72時間は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 46,
    "pattern": "矛盾_有効期限が切れ",
    "before": "営業禁止7248時間の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "営業禁止7248時間の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 52,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可は無期限有効は、法律で定められている重要な知識であり、風営法により規定されている。",
    "after": "営業許可はは、法律で定められている重要な知識であり、風営法により規定されている。"
  },
  {
    "problem_id": 54,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可は無期限有効は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業許可はは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 56,
    "pattern": "矛盾_有効期限が切れ",
    "before": "営業許可は無期限有効の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "営業許可は無期限有効の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 65,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可と型式検定の違いは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業許可と型式検定の違いは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 70,
    "pattern": "矛盾_無期限有効",
    "before": "遊技機型式検定は3年有効は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "遊技機型式検定は3年有効は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 72,
    "pattern": "矛盾_有効期限が切れ",
    "before": "遊技機型式検定は3年有効の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "遊技機型式検定は3年有効の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 82,
    "pattern": "矛盾_無期限有効",
    "before": "型式検定更新申請のタイミングは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "型式検定更新申請のタイミングは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 89,
    "pattern": "矛盾_無期限有効",
    "before": "景品の種類制限は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "景品の種類制限は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 91,
    "pattern": "矛盾_有効期限が切れ",
    "before": "景品の種類制限の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "景品の種類制限の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 93,
    "pattern": "造語_存在記",
    "before": "景品の種類制限違反と営業許可違反が同時に存在記録する場合、営業許可違反の方が営業全体に与える影響が大きい。",
    "after": "景品の種類制限違反と営業許可違反が同時にする場合、営業許可違反の方が営業全体に与える影響が大きい。"
  },
  {
    "problem_id": 95,
    "pattern": "造語_存在記",
    "before": "景品の種類制限という規制が存在記録するのは、遊技業の健全性確保と消費者保護のためであり、風営法により規定されている。",
    "after": "景品の種類制限という規制がするのは、遊技業の健全性確保と消費者保護のためであり、風営法により規定されている。"
  },
  {
    "problem_id": 108,
    "pattern": "矛盾_無期限有効",
    "before": "リサイクル推進法との関係は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "リサイクル推進法との関係は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 110,
    "pattern": "矛盾_有効期限が切れ",
    "before": "リサイクル推進法との関係の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "リサイクル推進法との関係の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 115,
    "pattern": "造語_に関記",
    "before": "新台導入時の確認事項に関記録する対応が法律で定められた場合、営業の継続可能性を判断基準に行動すると都道府県条例で定められている。",
    "after": "新台導入時の確認事項録する対応が法律で定められた場合、営業の継続可能性を判断基準に行動すると都道府県条例で定められている。"
  },
  {
    "problem_id": 128,
    "pattern": "矛盾_無期限有効",
    "before": "旧機械の回収と廃棄は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "旧機械の回収と廃棄は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 133,
    "pattern": "矛盾_無期限有効",
    "before": "リサイクルプロセスは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "リサイクルプロセスは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 145,
    "pattern": "矛盾_無期限有効",
    "before": "型式検定と製造者の責任は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "型式検定と製造者の責任は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 172,
    "pattern": "造語_実施しなかったした",
    "before": "旧機械の回収と廃棄の記録保管時において、を実施しなかったした場合、営業停止命令が科される。",
    "after": "旧機械の回収と廃棄の記録保管時において、を実施しなかった場合、営業停止命令が科される。"
  },
  {
    "problem_id": 176,
    "pattern": "造語_実施しなかったした",
    "before": "遊技機の保守管理の検査実施時において、保守管理を実施しなかったした場合、営業停止命令が科される必要である。",
    "after": "遊技機の保守管理の検査実施時において、保守管理を実施しなかった場合、営業停止命令が科される必要である。"
  },
  {
    "problem_id": 202,
    "pattern": "重複_にに",
    "before": "新台設置は、事前にに届出を申請する届出期限14日前以内に必要がある。",
    "after": "新台設置は、事前に届出を申請する届出期限14日前以内に必要がある。"
  },
  {
    "problem_id": 230,
    "pattern": "造語_実施しなかったした",
    "before": "型式検定更新申請のタイミングの遊技機撤去時において、更新申請を実施しなかったした場合、許可取消しが科される。",
    "after": "型式検定更新申請のタイミングの遊技機撤去時において、更新申請を実施しなかった場合、許可取消しが科される。"
  },
  {
    "problem_id": 232,
    "pattern": "重複_にに",
    "before": "型式検定の更新申請は、設置と同時にに提出する必要がある。",
    "after": "型式検定の更新申請は、設置と同時に提出する必要がある。"
  },
  {
    "problem_id": 251,
    "pattern": "重複_にに",
    "before": "故障機は、設置と同時にに報告を提出する流通登録30日以内に必要がある。",
    "after": "故障機は、設置と同時に報告を提出する流通登録30日以内に必要がある。"
  },
  {
    "problem_id": 253,
    "pattern": "二重表現_場合のとき",
    "before": "中古遊技機について、特別な事情がある場合のときは修理が流通登録30日以内に必要である。",
    "after": "中古遊技機について、特別な事情がある場合は修理が流通登録30日以内に必要である。"
  },
  {
    "problem_id": 263,
    "pattern": "重複_にに",
    "before": "設置済み遊技機は、設置と同時にに許可申請を報告する必要がある。",
    "after": "設置済み遊技機は、設置と同時に許可申請を報告する必要がある。"
  },
  {
    "problem_id": 264,
    "pattern": "二重表現_場合のとき",
    "before": "中古遊技機について、公安委員会の特別許可がある場合のときは使用停止が承認が必要である。",
    "after": "中古遊技機について、公安委員会の特別許可がある場合は使用停止が承認が必要である。"
  },
  {
    "problem_id": 270,
    "pattern": "造語_に関記",
    "before": "遊技機の保守管理の新台設置時において、故障機に関記録する製造番号の確認は任意である。",
    "after": "遊技機の保守管理の新台設置時において、故障機録する製造番号の確認は任意である。"
  },
  {
    "problem_id": 273,
    "pattern": "二重表現_場合のとき",
    "before": "特別な事情がある場合のとき、遊技機については報告が義務付けられている。",
    "after": "特別な事情がある場合、遊技機については報告が義務付けられている。"
  },
  {
    "problem_id": 283,
    "pattern": "重複_にに",
    "before": "設置済み遊技機は、速やかにに確認を報告する必要がある。",
    "after": "設置済み遊技機は、速やかに確認を報告する必要がある。"
  },
  {
    "problem_id": 287,
    "pattern": "造語_に関記",
    "before": "新台導入時の確認事項の新台設置時において、新台に関記録する動作確認の確認は任意である。",
    "after": "新台導入時の確認事項の新台設置時において、新台録する動作確認の確認は任意である。"
  },
  {
    "problem_id": 291,
    "pattern": "二重表現_場合のとき",
    "before": "遊技機について、法令で定める場合のときは点検が届出が必要である。",
    "after": "遊技機について、法令で定める場合は点検が届出が必要である。"
  },
  {
    "problem_id": 292,
    "pattern": "重複_にに",
    "before": "遊技機は、事前にに許可申請を申請する必要がある。",
    "after": "遊技機は、事前に許可申請を申請する必要がある。"
  },
  {
    "problem_id": 295,
    "pattern": "重複_にに",
    "before": "中古遊技機は、速やかにに事前通知を提出する必要がある。",
    "after": "中古遊技機は、速やかに事前通知を提出する必要がある。"
  },
  {
    "problem_id": 300,
    "pattern": "重複_にに",
    "before": "遊技機は、事前にに報告を届け出る承認が必要がある。",
    "after": "遊技機は、事前に報告を届け出る承認が必要がある。"
  },
  {
    "problem_id": 301,
    "pattern": "二重表現_場合のとき",
    "before": "特別な事情がある場合のとき、故障機については届出が不要である。",
    "after": "特別な事情がある場合、故障機については届出が不要である。"
  },
  {
    "problem_id": 311,
    "pattern": "重複_にに",
    "before": "故障機は、設置と同時にに許可申請を行う届出期限14日前以内に必要がある。",
    "after": "故障機は、設置と同時に許可申請を行う届出期限14日前以内に必要がある。"
  },
  {
    "problem_id": 312,
    "pattern": "二重表現_場合のとき",
    "before": "特別な事情がある場合のとき、遊技機については確認が届出期限14日前以内に必要である。",
    "after": "特別な事情がある場合、遊技機については確認が届出期限14日前以内に必要である。"
  },
  {
    "problem_id": 315,
    "pattern": "造語_実施しなかったした",
    "before": "新台設置の手続きの故障発生時において、中古遊技機を実施しなかったした場合、警告が科される。",
    "after": "新台設置の手続きの故障発生時において、中古遊技機を実施しなかった場合、警告が科される。"
  },
  {
    "problem_id": 318,
    "pattern": "造語_実施しなかったした",
    "before": "中古遊技機の許可申請を実施しなかったしたときは、過料が適用される。",
    "after": "中古遊技機の許可申請を実施しなかったときは、過料が適用される。"
  },
  {
    "problem_id": 324,
    "pattern": "二重表現_場合のとき",
    "before": "法令で定める場合のとき、故障機については事前通知が不要である。",
    "after": "法令で定める場合、故障機については事前通知が不要である。"
  },
  {
    "problem_id": 333,
    "pattern": "二重表現_した",
    "before": "設置済み遊技機の交換手続きの新台設置時において、新台を無届けで実施したした場合、罰金が科される。",
    "after": "設置済み遊技機の交換手続きの新台設置時において、新台を無届けで実施した場合、罰金が科される。"
  },
  {
    "problem_id": 346,
    "pattern": "重複_にに",
    "before": "中古遊技機は、事前にに申請を提出する必要がある。",
    "after": "中古遊技機は、事前に申請を提出する必要がある。"
  },
  {
    "problem_id": 360,
    "pattern": "造語_に関記",
    "before": "時間帯別営業制限の故障発生時において、新台に関記録する動作確認の確認は義務付けられている。",
    "after": "時間帯別営業制限の故障発生時において、新台録する動作確認の確認は義務付けられている。"
  },
  {
    "problem_id": 361,
    "pattern": "二重表現_した",
    "before": "設置済み遊技機の届出を無届けで実施したしたときは、行政処分が適用される。",
    "after": "設置済み遊技機の届出を無届けで実施したときは、行政処分が適用される。"
  },
  {
    "problem_id": 363,
    "pattern": "造語_実施しなかったした",
    "before": "営業停止命令の内容の検査実施時において、遊技機を実施しなかったした場合、罰金が科される。",
    "after": "営業停止命令の内容の検査実施時において、遊技機を実施しなかった場合、罰金が科される。"
  },
  {
    "problem_id": 367,
    "pattern": "二重表現_した",
    "before": "設置済み遊技機の事前通知を無届けで実施したしたときは、許可取消しが適用される。",
    "after": "設置済み遊技機の事前通知を無届けで実施したときは、許可取消しが適用される。"
  },
  {
    "problem_id": 374,
    "pattern": "造語_実施しなかったした",
    "before": "営業許可取得の要件の記録保管時において、遊技機を実施しなかったした場合、許可取消しが科される。",
    "after": "営業許可取得の要件の記録保管時において、遊技機を実施しなかった場合、許可取消しが科される。"
  },
  {
    "problem_id": 377,
    "pattern": "二重表現_場合のとき",
    "before": "公安委員会の特別許可がある場合のとき、故障機については届出が義務付けられている。",
    "after": "公安委員会の特別許可がある場合、故障機については届出が義務付けられている。"
  },
  {
    "problem_id": 381,
    "pattern": "重複_にに",
    "before": "新台は、事前にに承認申請を届出する必要がある。",
    "after": "新台は、事前に承認申請を届出する必要がある。"
  },
  {
    "problem_id": 386,
    "pattern": "造語_実施しなかったした",
    "before": "遊技機型式検定は3年有効において、設置済み遊技機を実施しなかったした場合、警告が科される。",
    "after": "遊技機型式検定は3年有効において、設置済み遊技機を実施しなかった場合、警告が科される。"
  },
  {
    "problem_id": 392,
    "pattern": "造語_実施しなかったした",
    "before": "型式検定更新申請のタイミングの中古遊技機設置時において、設置済み遊技機を実施しなかったした場合、営業停止命令が科される。",
    "after": "型式検定更新申請のタイミングの中古遊技機設置時において、設置済み遊技機を実施しなかった場合、営業停止命令が科される。"
  },
  {
    "problem_id": 397,
    "pattern": "二重表現_した",
    "before": "中古遊技機の承認申請を無届けで実施したしたときは、過料が適用される。",
    "after": "中古遊技機の承認申請を無届けで実施したときは、過料が適用される。"
  },
  {
    "problem_id": 406,
    "pattern": "造語_に関記",
    "before": "リサイクル推進法との関係の遊技機撤去時において、設置済み遊技機に関記録する動作確認の確認は必要である。",
    "after": "リサイクル推進法との関係の遊技機撤去時において、設置済み遊技機録する動作確認の確認は必要である。"
  },
  {
    "problem_id": 412,
    "pattern": "造語_に関記",
    "before": "景品交換の規制の営業許可更新時において、中古遊技機に関記録する改造の有無の確認は必要である。",
    "after": "景品交換の規制の営業許可更新時において、中古遊技機録する改造の有無の確認は必要である。"
  },
  {
    "problem_id": 413,
    "pattern": "二重表現_場合のとき",
    "before": "設置済み遊技機について、公安委員会の特別許可がある場合のときは点検が報告が必要である。",
    "after": "設置済み遊技機について、公安委員会の特別許可がある場合は点検が報告が必要である。"
  },
  {
    "problem_id": 417,
    "pattern": "造語_に関記",
    "before": "景品交換の規制の検査実施時において、新台に関記録する製造番号の確認は求められる。",
    "after": "景品交換の規制の検査実施時において、新台録する製造番号の確認は求められる。"
  },
  {
    "problem_id": 423,
    "pattern": "重複_にに",
    "before": "遊技機は、速やかにに事前通知を届け出る承認が必要がある。",
    "after": "遊技機は、速やかに事前通知を届け出る承認が必要がある。"
  },
  {
    "problem_id": 427,
    "pattern": "二重表現_した",
    "before": "景品の種類制限の検査実施時において、故障機を無届けで実施したした場合、過料が科される。",
    "after": "景品の種類制限の検査実施時において、故障機を無届けで実施した場合、過料が科される。"
  },
  {
    "problem_id": 430,
    "pattern": "造語_に関記",
    "before": "景品の種類制限の故障発生時において、設置済み遊技機に関記録する改造の有無の確認は任意である。",
    "after": "景品の種類制限の故障発生時において、設置済み遊技機録する改造の有無の確認は任意である。"
  },
  {
    "problem_id": 433,
    "pattern": "矛盾_無期限有効",
    "before": "不正改造の具体的パターンは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正改造の具体的パターンは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 435,
    "pattern": "矛盾_有効期限が切れ",
    "before": "不正改造の具体的パターンの手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "不正改造の具体的パターンの手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 441,
    "pattern": "矛盾_無期限有効",
    "before": "不正検出技術は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正検出技術は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 443,
    "pattern": "矛盾_有効期限が切れ",
    "before": "不正検出技術の手続きから2年が経過した場合、有効期限が切れる必要である。",
    "after": "不正検出技術の手続きから2年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 450,
    "pattern": "矛盾_無期限有効",
    "before": "不正防止チェックリストは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正防止チェックリストは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 452,
    "pattern": "矛盾_有効期限が切れ",
    "before": "不正防止チェックリストの手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "不正防止チェックリストの手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 459,
    "pattern": "矛盾_無期限有効",
    "before": "不正行為の罰則は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正行為の罰則は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 465,
    "pattern": "矛盾_無期限有効",
    "before": "不正防止対策要綱は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "不正防止対策要綱は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 470,
    "pattern": "矛盾_無期限有効",
    "before": "セキュリティアップデートは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "セキュリティアップデートは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 475,
    "pattern": "矛盾_無期限有効",
    "before": "型式検定と中古機の関係は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "型式検定と中古機の関係は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 477,
    "pattern": "矛盾_有効期限が切れ",
    "before": "型式検定と中古機の関係の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "型式検定と中古機の関係の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 482,
    "pattern": "重複_にに",
    "before": "遊技機は、速やかにに申請を提出する必要がある。",
    "after": "遊技機は、速やかに申請を提出する必要がある。"
  },
  {
    "problem_id": 487,
    "pattern": "造語_実施しなかったした",
    "before": "型式検定更新申請のタイミングにおいて、更新申請を実施しなかったした場合、許可取消しが科される。",
    "after": "型式検定更新申請のタイミングにおいて、更新申請を実施しなかった場合、許可取消しが科される。"
  },
  {
    "problem_id": 489,
    "pattern": "重複_にに",
    "before": "型式検定更新申請のタイミングにおいて、型式検定の有効期限は3年間であり、更新は事前にに行う。",
    "after": "型式検定更新申請のタイミングにおいて、型式検定の有効期限は3年間であり、更新は事前に行う。"
  },
  {
    "problem_id": 494,
    "pattern": "造語_実施しなかったした",
    "before": "景品の種類制限において、制限された景品を実施しなかったした場合、行政処分が科される。",
    "after": "景品の種類制限において、制限された景品を実施しなかった場合、行政処分が科される。"
  },
  {
    "problem_id": 507,
    "pattern": "二重表現_場合のとき",
    "before": "特別な事情がある場合のとき、新台については許可申請が義務付けられている。",
    "after": "特別な事情がある場合、新台については許可申請が義務付けられている。"
  },
  {
    "problem_id": 518,
    "pattern": "重複_にに",
    "before": "中古遊技機は、速やかにに事前通知を行う必要がある。",
    "after": "中古遊技機は、速やかに事前通知を行う必要がある。"
  },
  {
    "problem_id": 529,
    "pattern": "造語_実施しなかったした",
    "before": "新台撤去の手続きにおいて、中古遊技機を実施しなかったした場合、警告が科される。",
    "after": "新台撤去の手続きにおいて、中古遊技機を実施しなかった場合、警告が科される。"
  },
  {
    "problem_id": 537,
    "pattern": "重複_にに",
    "before": "遊技機は、速やかにに承認申請を行う必要がある。",
    "after": "遊技機は、速やかに承認申請を行う必要がある。"
  },
  {
    "problem_id": 546,
    "pattern": "二重表現_した",
    "before": "設置済み遊技機の交換手続きにおいて、新台を無届けで実施したした場合、罰金が科される。",
    "after": "設置済み遊技機の交換手続きにおいて、新台を無届けで実施した場合、罰金が科される。"
  },
  {
    "problem_id": 559,
    "pattern": "造語_実施しなかったした",
    "before": "営業停止命令の内容において、遊技機を実施しなかったした場合、罰金が科される。",
    "after": "営業停止命令の内容において、遊技機を実施しなかった場合、罰金が科される。"
  },
  {
    "problem_id": 563,
    "pattern": "造語_実施しなかったした",
    "before": "営業許可取得の要件において、遊技機を実施しなかったした場合、許可取消しが科される。",
    "after": "営業許可取得の要件において、遊技機を実施しなかった場合、許可取消しが科される。"
  },
  {
    "problem_id": 566,
    "pattern": "重複_にに",
    "before": "中古は、事前にに承認申請を行う必要がある。",
    "after": "中古は、事前に承認申請を行う必要がある。"
  },
  {
    "problem_id": 570,
    "pattern": "造語_実施しなかったした",
    "before": "型式検定更新申請のタイミングにおいて、設置済み遊技機を実施しなかったした場合、営業停止命令が科される。",
    "after": "型式検定更新申請のタイミングにおいて、設置済み遊技機を実施しなかった場合、営業停止命令が科される。"
  },
  {
    "problem_id": 585,
    "pattern": "二重表現_した",
    "before": "景品の種類制限において、故障機を無届けで実施したした場合、過料が科される。",
    "after": "景品の種類制限において、故障機を無届けで実施した場合、過料が科される。"
  },
  {
    "problem_id": 589,
    "pattern": "矛盾_無期限有効",
    "before": "景品交換の規制は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "景品交換の規制は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 617,
    "pattern": "矛盾_無期限有効",
    "before": "時間帯別営業制限は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "時間帯別営業制限は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 619,
    "pattern": "矛盾_有効期限が切れ",
    "before": "時間帯別営業制限の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "時間帯別営業制限の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 626,
    "pattern": "矛盾_有効期限が切れ",
    "before": "営業停止命令の内容の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "営業停止命令の内容の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 633,
    "pattern": "矛盾_無期限有効",
    "before": "営業停止期間の計算は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業停止期間の計算は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 638,
    "pattern": "矛盾_無期限有効",
    "before": "違反時の行政処分は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "違反時の行政処分は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 640,
    "pattern": "矛盾_有効期限が切れ",
    "before": "違反時の行政処分の手続きから2年が経過した場合、有効期限が切れる必要である。",
    "after": "違反時の行政処分の手続きから2年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 650,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可取得の要件は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業許可取得の要件は営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 652,
    "pattern": "矛盾_有効期限が切れ",
    "before": "営業許可取得の要件の手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "営業許可取得の要件の手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 661,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可の行政手続きは、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業許可の行政手続きは営業許可とは異なり、風営法により規定されている。"
  },
  {
    "problem_id": 663,
    "pattern": "矛盾_有効期限が切れ",
    "before": "営業許可の行政手続きの手続きから3年が経過した場合、有効期限が切れる必要である。",
    "after": "営業許可の行政手続きの手続きから3年が経過した場合、有効期限が切れる。"
  },
  {
    "problem_id": 669,
    "pattern": "矛盾_無期限有効",
    "before": "営業許可と営業実績の関係は、営業許可と同じく無期限有効であり、風営法により規定されている。",
    "after": "営業許可と営業実績の関係は営業許可とは異なり、風営法により規定されている。"
  }
]