[
  {
    "text": "318 資料 編                                                      導技取扱主任者に関する規程の実施肌領 319\n公安員会に報告するものとする。\n\n1) 第7条第1 項の規定により取扱主任者証を交付したとき。\n(2) 第15条第 1 項叉は 項の規定により処分を行ったとき。\n(3) この規程を政正したとき。\n\n〇遊技機取扱主任者に関する規程の実施要\n\n(内                                                領 (識上語%5)\n第21条 講習及び試験等に必要な書占の様式は、日遊壇が別に定める。                     ・\n(科則)                                              最終改正 信和5年11月30昌\n\n第22条 この規程に定めるもののほか、この規程を実施するため必要な事項は、\n\n日施協が関係団体と協議の上、定めるものとする。                                (各旨)\n\n了 則                                         1条 この要領は、遊技機取扱主任者に関する規科 (平成16年日施撤親各第 1\n(犯行期日)                                              基。 以下「規租」という。) 第3条第3項及び第4項、第4条邊2項、第5条\n1 この規程は、平成16年7月1日から施行する。                          第2項、第7 条第2 項、第9条第3 項、第10条第4 項、第13条第 2 項、第14条\n(経過措置)                                      ",
    "pdf_index": 3,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "        3 頂、第15条第 4 項、第16条第4 項、第18条第 2 項及び第21条の現定に基づ\nED)                                     、 遊技歓取扱主任者の計泊及び試央等の実施に関し必要な事項を定めるもの\n附 旭                                    とする。\nこの規程は、平成18年9月28日から施行する。                                (講習科目等)\n隆 則                                         2楽 新規講習の科日・時間は、次表のとおりとする。\nか 平成23年11月 1 日から施行する。                                      『        科      目          時      韻\n_            オリエンテーション 10分\nこの規程は、     10月1日から施和する。\n  人細  や和10有                                       涼抽入の了抜剖の基本了心舌ん| 30人か\n内 由                  |度及び関係法令| 60分\nこの規程は、平成26年4月1日から施行する。                           作技機の取扱い (実務)    100分\n帝 旭                                    1ばちんこ作技\nこの規程は平成8年ょ月 1 日から導行する。                                     有人擬\n際 則                                                 不正の実態及び不正行",
    "pdf_index": 3,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "為の巧止| 40分\nこの規程は、令年1月 1日から施行する。                                     新規講習は、「施撤機取扱主任者の手引き」等を使用して行うものとする。\n附 則                                        更新時講習の科目・時間は、次表のとおりとする。\nとの親始は、令和2年3月1 日から施行する。                                     香     間        了     問\n時 財         交昌                 オリエンテーション| 10分\n94 信和4和信3月1日から施行する>                             作抽間業の健信人等及び関係法令 | 70分\nこの規租は、令和6年1月1日から施行する。                                       正の湊能及び不正行為の防止     60分\n遊技機の取扱い(実務)   100分\n1 ぱちんこと遊技機\n邊回山式人遊表機",
    "pdf_index": 3,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "320 資料 編                                                   導技機避扱主任者に関する規程の実施胃領 321\n\n4 更新時離習は、「遊技機取扱主任者の手引き」 等を使用して行うものとする,\n5 誹習については、日本遊技機工薬組合、日本電動式遊技機工業協同組合、全\n\nのいずれにもゃ該当せず、かつ、手数料を納付していることを確認したときは、\n当吉申請をした者に対し、 講習及び拭験の案内答並びに別記欄式第 1 号の新規\n\n国遊技機商協同細合連合会、回胴式遊玉機商業協同組合等関係団体の協力を                   更新時施技入取扱主信者受講・受具票を送付するものとする。\n得ながら実施する。                                                                                    ・(取扱主任者放の交付)\n(新規試験の方法)                                                                                                 8条 日遊陣は、試験の令格点数を得た受験者に対しては、別記様式第2 号の\n第3委 新規試験の方法・時間柱、次表のとおりとする。                                                 爺披各取激主任者証を、及び規程第10条第 3 項の規定により有効期間を更新し\n本          法            門        問                                                た受講者に対しては、喚部様式第2 号のの遊技枝友扱主任者証を、可やか\n",
    "pdf_index": 3,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "に、交付するものとする。\n試験方法等の説明      10分                                                 (腕験の不正行為等\n正誤択一式の試壮| 60分                                5               9条 日遊陣は、試験中に受険若の不正行為を認めたときは、当英受険者を会\n\n場から退場きせるものとする。\n\n日遊捕は、受験者の不正行為等が事後に判明したときは、可やかに当訪遊技\n: 機取扱主任着の認定を取り消し、当談者に対し、鎖記様式第8号の遊技機取扱\n主任者の認定の取消し通知書により通知するもるのとする。\n\n(取扱主任者証の有効期間の更新の特例\n\n2 試験問題の出題数は間とし、正訓式問題の正解率がパーセント以上の著\nを合格者とする。\n\n3 試漁間題の作成、採点及び合否の決定は、 日江協が行うもるのとする。この\n全において、日遊協は、 試験間題の作成について、必要により関係団体等の箇\n\n力を求めるものとする。                                                                        第10休 規程第10条第1項の規定に基づき取扱主任者証の有効期間の更新を受け\n(更新時識験の方法)                                                     上ようとする者は、日遊協ウェブサイトから日遊協に申請しなければならない。\n\n第4楽 更新時試験の方法・時間は、次表のとおりとする                     なお、入力頂目は、別表の更新・特例項目杉のとおりである。\n方     法      時    間                       .2 竹第10条第3項に当",
    "pdf_index": 3,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "し、兎験免除を希望する者は、日遊協ウツェブサイト\n\nから日遊協に申請し、東新時論習を受誠しなければならない。なお、入力項目\nは、問表の更新・特例項目柚のとおりである。\n正語羽一素の就験] 4分                      19 第1項及び前項の場合において、受詳条及び受険選の送付については第7\n2 就験問題の出題皆は問とし、正誤式則題の正解謗がパーセント以上の            の規定を準用する。\nを合格者とする。                             1       (取扱主任者証の記載事項変更届)\n3 哉験問題の作成、採点及び合否の決定は、前条第 3 項の規定を準用する。          1朱 取扱主任者の記載事項の変更を受けようとする者は、日遊協ウェブサ\n(講習及び試験の案内)                                        イトから日遊協に申請しなければならない。なお、入力項目は、別表の変更・\n第5衆 日遊協は、講習及び試験を実施するに当たっては、実施前に相当の卓         再交付項目欄のとおりである。\nを設けて関係団体等に日遊協ウェブサイト等で受語駐は受験をしようとする#                   (取扱主任者上の再交付の申請\nに、その期日、場所等を周知するもるのとする。                             2条 取扱詩任者本の刺交付を受けようとする者は、日遊人温ウェブサイトから\n(講習及び抽験の申請)                                        旧遊協に申請しなければならない。 なお、入力項目は、別表の変更・再交付項\n第6楽 各習又は試験を受けようとする者は、インターネットを利用し、 日遊            目欄のとおりで",
    "pdf_index": 3,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "ある。\n用下機取扱平年者申込みウゥェブサイト (https://exam nichiyukyo.orip、                        (庄技後取扱主任者の定の取消し及び効力の停止等)\n「日遊協ウェブサイト] という。) から日遊協に申請しなければならない。 ji        此13条 日遊協は、遊技機取扱主任者の認定の取消処分、又は効力の鼻止妖分を\nお、入力項目は、別表の新規項目拉のとおりである。                      行ったときは、当談遊技機取扱主任者に対し、別記様式第3 号の遊技機取扱主\n(喝講票及び受験球の送付)                                                                                        任者の認定の取消し通知書又は別記様式第4 号の遊技機取:                  定の効\n第7条 日遊協は、前条の規定に洪づき申請をした者が、規程第 5 条第 1 項各昌          停上通知吾により通知するとともに、関係団体に対し、別記税式第5号の部\n\n試腔方決等の説明 10分",
    "pdf_index": 3,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "遊技畿取扱主任者に関する現息の実施松323\n\n322 資料 六\n払入取扱任者の訓定の取消し・効力停止通知医により通知するものとする。                   到表\n(異論申立ての描置)                          =                  日遊陣ウェブサイトの入力項日\n第14条 日遊協は、異錦申立てにより遊技機取扱主任者の認定の取消和分を取り .                                                       前か\n消し、又は効力の停止処分を取り消し、若しくは変更したときは、当談処分を              入力項目等       宮    計灯・ 特例 | 変完・青導付\n受けた者に対し、別記様式第 6 号の異涯申立てに対する通知責により通知              | なる                   っ          っ          っ\nとともに、関係団体に対し、別記欄式第 7 号の異鐘申立てに対する通知理なよ\nり通知するものとする。                                  人                ら      っ     一\n(竹教料の納付手続)                                          -                生年月 (年師                  Oo         Oo        ーー\n第15打 誤習、誠験若しくは取扱主任者租の音変付の申請文は取扱半任者証の              生 | 和信番号                          o          回          o\n拉事項の変更の届出をしようとする者は、晶遊協が指定す",
    "pdf_index": 3,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "る綱付方決により当:               者 住所                                     ら             加             回\n玉手数料を納付しなければならない。                                         太| TEL                         9)         9         O\n府 則                        _                                            幸 | 作技航主作者訓の取得年月日       ー-         Oo\nii 平成16年7 月1 日から施行する。                                             導技要取扱作者証の夫効期限         ー          o\nこの要領は、平成26年4月 1日から施行する。                                           次作者生               一         9          9\n際 則                                                                        会社名                            O          19】          G\nこの要領は、平成年4月1 日から施行する。                           人人                  o       Oo       9\n附 則                                                   ",
    "pdf_index": 3,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "                  等| 便所                             Oo          O          回\nこの要領は、平成31生1月 1 日から放行する。                          12|                    G       G       同\n早 則                                                                     拉 | 会社業種タイプ                     oO          GO          Oo\nとの要領は、令和2年1月1 日から施行する。                                        | |人                           っ           っ           っ\n塁 則                                          送付先 (手引き、受論慰、取扱主任\nこの要領は、令和4年4月 1 日から施行する。                                        |                             O          o          ら\n鈴 則                                                                      「 | 送付先名                          O          O          9\nこの要領は、令和5年4月1日から施行する。                     に                っ      っ    ",
    "pdf_index": 3,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "  っ\n附 旭                        _                                            上  靴便番号                          9          〇          (9\nこの要領は、令和6年1月1 日から施行する。                                      7                          っ         o         っ\n財合せ先                          9】          O          O\n| TEL                             加          回          回\nメールアドレス                           O             O             O\n表明和約 (暴力団排除条項)         ら        O       ーー\n利用規約の同意                     9          9          O\n変更、再交付貼請事由             ーー       ーー        O\n\n洛は、申請区分に応じた入力項目等",
    "pdf_index": 3,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "324 資 料 編\n\n別記様式第 1 号\n\n(第7 条関係)\n\n新 規\n更新時\n\n人遊披機取扱主任者受講・受験時\n\nふり決な\n\n氏 名\n\n「。\n\n写真印届棚\n\n秀津・穫梁\nに::提い\n\n遊技機取扱主任者に関する規程の実施要領 325\n\n第   号\n\n遊技機取扱主任者証\n\n下記の者は、 遊技機取扱年莉に関する規程第ヶ条第 1 項の規定に基づき部定\nされた施表揚取扱主作者でめることを放します。\n\n1 この十は、他人に供与し、又は談導してはいけません。\n\n2 遊所取扱主任者の認定が取り消しされたとき、 又は効力が停止きれたとき\nは、 速やかにこの証を日施陣に返約してください。ただし次の場合は、本人に|\nおいて確実に廃棄する場合には、この限りではありません。\n\n・取扱任着証が失効したとき\n\n・再失付を受けた後、爺見又は回人復したとき\n\n・記載事項の変更を申請し、 新たな証の交付を受けたとき\n\n・更新時の試験にに合格し、新たな証の付を受けたとき\n一般社団法人 日本人遊技関連事業協会\n\n〒104-0C45 東京都中央匠第和2-11-9 RM頃駅前Pル5階\n電話 03.6281.5995\n\nこのかードを拾得された方は、上記にご連終をお頼いします。\n\n法人等 の 名称           240\n衣仁の所邊地\n25 多   争\n昌明        ( 年 月 H弄\n有効期間 年 月 。か\n年 月 まで\nし em | 一人 日本遊技関連事業細人店\n[ーーーーーーーー    85. 5m     ーーーーーーーーテ|\n裏\n入 意",
    "pdf_index": 3,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "326 資料 六                                                    洪抜取扱主作者に関する規程の実施狐 327\n\n別記様式第2号の                                                      別記様式第3号 (第9条隊係)\n\n表              ピード得                                                                        旧作 走\nレン       円            由                                                                                                          年 月\n                                                                     了\nのは、肖導痢に関する規第9人第1 の和定にづき和                                                                                                                  ーー\nされ人吉でめることを証します                                                                                                               一令人 本党宮人 和\n肖人和 の 名和                                           9\nの       ",
    "pdf_index": 3,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "                                                                                     人失取拉主任首の旋定の取入し通午\n2 氏            名                                                                             必披節取扱任者に関する規程第 1 茶第 1 項の規定により、 年 月 日付で、 貴眉の遊技機\nmn                                ( 年 月     日馬                       了拉主任者の認定を取り消しましたので通知します。\n有効期剛         年     月      日から                                        な、選技材取扱玉低者証は返納してください。\n年 月 で                                        am\nー | 和HA 本直上関才了上                 2\n<                                  85.5mn                    ーーーーーーーーテ|\n注意\n\n] この証は、他人貸与し、又は馬渡してはいけません\n2 用技取扱和作者の千定が取り消しされたとき、  又は競力が停止きれたとき\n人せは、 速やかにこの証を日遊盆に授約してくがだ: さい。 ただし次の合は、本人に|\nおいて確実に廃葉する場合には、この限り ではありません。\n・取激半作者証が失効したとき\n・再交付を受けた後、発見又は同復したとき\n・記肖事項の変更を申請し、   新たな評の交付を受けたとき\n・更新時の吉験に合格し、 ",
    "pdf_index": 3,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "新たな十の交付を受けたとき\n社団法人 日本作技関連事人                                                        備考 用紙の大きさは、日本産業規格A4よする。\n\n〒104-0O45 東京中央名grti-9 RE前FPW5際\n電語 0362815995\n\nこの%ードを符得された方は、\n\nにご吉弥を頼いします。",
    "pdf_index": 3,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "328 資料 編\n\n別記様式第4号 (第13条関係)\n\n日放壇本部発第 二\n年 月 日\n左\n一般社団湖人 Pa\n遊技機取扱主任者の誰定の効力停止通知書\n\n遊技瞳取扱任者に関する規程第1 5条第1 項の規定により、 年 月 日付で、貴\n\n虹の避技板取扱主任者の惣定の郊力を停止しましたので通知します。\nなお、遊技機攻扱主任者証は返納してください。\n\n妨\n\n効力の停止の内容\n\n備考 腹紙の大きさは、日本療楽規格A 4とする。\n\n遊和機取扱主任寺に関する規程の実施要領 329\n\n別記欄式第5号 (第13条関係)\n星本部発第 号\n年 月 日\n\n一私信人 日本誠人\n\n遊技機取扱主任者の認定の取消し・効停止通知秋\n\n5人者に関する夫人第1 5人欠き項の半定により、下記、 天上作者の守定\n人し] ましたので陳します。\n\n遊技入取扱主任者の氏名\n\n遊技機取扱主任者証番号\n\n法 人 等 の 名 称\n\n通 知 の 内 容\n\nコ\n畑 用紀の大きさは、昌本話A4とする。",
    "pdf_index": 3,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "330 資料 編                                                        人遊技枝取扱主任者に関する現租の実施思領 331\n\n別記様式第6号 (第14条関係)                                        別記欄式第7号 (第14条関係\n日箇玉孝発第 孝\n\n年 月 日\n\n時第\n年 月 H\n\n一相生湊人 日本紅人\n一和和加計人 日本事業 印\n\n虹議申立てに対する通知書\n作法拉区作者に関する規得第1 6 条第1 項の規定に基づく暴隊申立ての件について、 年 月   3                                                                 暴蔵申立でに対する通知書\n人で、琶に対する処分を1人 移り ましたので委因しまれ\n層取抽作者人開する赴林第1 6休第1項の規定に基づく、暴散申立ての件について、下詞のとおり、\n\nに装する処分を[人 りり ましたので党します\n\n内容・理由\n\n遊技機取扱主任者の琴名\n\n遊技機取扱主任者証番号\n\n知人 等 の 名 称\n\n通 知 の 内 容\n\n人馬 用台大きさは、日本産業規格んとする。                                      備難 用導の大きさ人は、日本産業規格A4とする。",
    "pdf_index": 3,
    "page_number": 27,
    "source": "lecture_materials"
  },
  {
    "text": "332 資料 編                                                         店音遊失流通皇全化明嫌 333\n\n・(9) 日本滞全人人会\n、    ーー                       6) 日本江失工業后 (以「日組」 という。)\n〇中古遊技機流通健全化要綱                          6 全国人和泉同人濾全会 (以ド「全協」 という。)\neS         65 日電且法和業協家合 (以下日電陣] という。)\n\n(\n-(GM 回胴式遊朱機商業協同組合 (以下「回肌遊商」 という。)\n(水務)\n第4条 牙議会の楽務は、次のとおりとする。\n(1) 第17条に規定する容認証紙の発行に関すること。\n12) 第11条に現定する中古遊機の点検礁認を適切に実施するための情報の交\n換に関すること。\n⑬) 遊披機の唐定申請に関わる業務に関すること。\n(4) 第18休に規定する箕習等に関すること。\n(⑮) 取扱主住者及び取扱管理者の認定要件その他この要綱を適正に運用するた\nめに必要な事項に関すること。\n(役員)\n第5条協誠会の適正かつ効率的な運営を図るため、協議会の役員として委員長\n及び秋員を結く。\n2 秋員長は、牙員の互選とする。\n3 肥員は、協議会を構成する各味体が推薦する当鞍国体の役職員2 人とする。\n4 委員の任期は2年とし、再年は妨げないものとする。\n5 人員に欠員が生じたときは、当譜団体が補売の浅員を推薦する。この場合の\n当謎変員の年期は、前任者の残任期間とする。\n(職務)\n第6条 変員藤は協議会を代表し、協議会の業務を堂理する。\n2 委員長に事故があるとき、又は座員長が欠けたときは、浴員長があらかじめ\n定めた委員がその職務を代行する。\n3: 徐員は、協議会の務の吾行に参画する。\n(会識の開",
    "pdf_index": 3,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "催)\n第7条- 委員長は、必要があると認めたとき、協議会の会議を開催する。\n2 艇員は、必要があると認めるときは、委員長に対し、会議の開催を要請する\nことができる。\n3 委員長は、会議を開催するときは、10日前までに各秋員に対し、会議の目的\nを明らかにした書面により招集するものとする。ただし、緊急を愛するとき\n- は、この限りでない。\n? (会議の運営\n\n最准惑正 令和4年11月8日\n\n第1章 総則\n(自的)\n第1条 この要綱は、中大遊技機の流通の安全及び取扱いの円帯化を図り、もっ\nて中大遊技機の流通の健全化に箇写すること等を目的とする。\n(用語の定義)\n第2条 この要綱において使用する用語の定義は、次の各号のとおりとする。\n() 中古遊技機とは、営業所に設置されんたととのある遊技緒をいう。\n(2) 認害とは、史俗営業等の規制及び肖務の適正化等に関する法律(以下\n「法1 という。) 第20条第 2 項の悦定をいう。ただし、潜第20休第4 項の検::\n定を受けた型式に展する遊技委について、検定の者効期間が経過する前に受\nけようとするものに眼る。\n(3) 芝沙者とは、法第2 条第1 項第4号の営業 (ばちんこ屋その他風倫営業\nの規制及び薬務の適正化等に関する法律施行令第 8 条で定めるものに限る。)\nを営む風俗営業着をいう。\n3) 特例営業者とは、法第10条の第1 項の親定により認定された特例風傘芝.\n業者をいう。                                                                               。\n(5) 管理者とは、法第24条第 1 項に規定する管理者をいう。              :\n(6) 取扱管理填とは、笛例営業者の営業所の管理者であって、人遊技機取扱主任\n者に関する規程 (平成16年日遊協",
    "pdf_index": 3,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "規各第 1 号) 第2 条第1 項に規定する人表\n機了扱主任者 (以下「遊技機取扱半任者] という。) をいう。                        1\n⑰) 取扱主任考とは、遊技機販売菜者登録に関する規程 (平成6年日遊協規宮\n第1号) 第7条に規定する登録販売薬者 (以下「販売業者」 という。) に所\n民する遊技機取扱主任者をいう。\n第2章 中十機流通協議会\n(中古失流首協議会)\n第3条 この要綱の如軸に関し、必要な事項を協議するため、中古機流通協識会\"\n(以下「協議会] という。) を設置し、次の団体で構成する。\nG) 一般社団法人 日本遊技関連事業陣会",
    "pdf_index": 3,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "334 資料 編\n\n第8条 協議会の会誠は、委員の2分の 以上の出席がなければ、開会するとと\nができない。\n\n2 会議の誤長は、委員長がこれに当たる<\n\n3 会議の議事は、出鶴した徐員の過半数により決し、可否同数のときは、隊長\nの決するところによる。ただし、協雷会を構研する団体の重大な利害に関ねる\n染件については、当該団体の反対がない場合に限る。\n\n4 会議の距事については、議事録を作成する。\n\n(窟面表決等)\n\n第9条 て 補ない提出のため、会に内できない委員は、あちらかじめ肖和\nされた事項について災大をもって表決し、又は他の徐員に表決を秋任すること\nができる。\n\n2 前項の場合において、前条第 1 項及び第8項の規定の適用については、当\n梁員は出席したものとみなす。\n\n第3意 中古遊撤機の点検確認\n(管理者の責務等)\n\n第10休 管理寺は、中古施技機を管楽に設置する場合は、取扱主人者又は取級:\n\n管理者による点検容衣を受付なければならない。ただし、取扱管理者は、漁の\nいずれかの条件に設当する者に限る。\n\n(1) 取表管理者は、中古衣技機の設置きれていた営業所の管理者であるとと。\n\n(⑫) 取扱管理者仁、中古遊投機の設置きれていた営業所と営業者を同一たする\n営業所 (中古遊叔機の設置されでいた営業所の営業具が法人である場合に\nは、当談法人に係る代表者 (法第5 条第 1 項第 1 号に規定する代表着を\n\nう。以下との項において同じ。) が営業者である管業所及び当該代導者が代\n渓者である他の法人の堂菜所を、覚楽者が個人である場合には、当該管業半・\n\nが代表者である半人が営業者である営業所を含む。以下第3 項におおいて賠\nじ。) の管理填であること。\n\n2 前項各号に規定する場合において、中古遊技機を設置する営業所、中底払\n提の設置されていた営業所及び取扱管理 の営業所の所在",
    "pdf_index": 3,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "地は、同一の都府県\n又は方面 (警察法第51条人規定する方面をいう。以下次項において同じ。) の\n区域内にある場合に限る。\n\n3 循理者は、次の各号に掲げる場合には、第1 項に現定する取扱直任者叉は取\n扱管理者による点検確認を各号が定める取扱管理者による点検穫認に代えるこ\nとができる。\nni) 管理者が取扱管理者である場合 当該取扱管理者\n(②⑫ 管理填の所属する営業所と営業者を同一にする営楽所に取扱管理者がいる\n\n中吉爺技機流通伸全化婁納 335\n\n募合 (当該取扱管理者の所属する営業所の所在地は、管理者の所属する営業\n折と同一の都府県叉は方面の区域内にある場合に限る。) 当数取扱管理者\n・(中古遊技機の点検確認)\n\n第11条 取扱主任閉の点検確認は、次の各呈について目視その他の方法により行\nう*\n\nG) 人遊技艇の枠 (信体部) と遊技如 (回胴部) が同一型式に属すること。\n\n(⑫) : 遊投機の製造番号及び主基板番号が適正であること。\n\n(⑱) 主基折ケース及び固胴式遊技失の本体徒止に潮判されたこん跡がないこ\n\nと。\n\n(4) 遊投可に異物が装着きれていないこと。\n\n(⑮5) 遊技機の各部品の形状に刷常がなかいこと。\n\n2 取扱主年者は、散項の規定による点検確認の茜果、中古作披機の主基板に異\n常が認められたとき又は協議会において主其枯の校査が必要であると認めた機\n種であるときは、製造業者に当該主基板の検査を條頭する。\n\n3 第1項の規定による点鬼殺認は、中古遊技機が、その設置されていた営業所\nの客室から撤去された後に行うものとする。\n\n(保証吾の作成等\n\n第12条 取激主任者及び取売者は、営業所から点答稼認を依頼きれた中古施授\n機について説吐第の営業者が所有権を有していることを確認するものとする。\nただし、設囲元の営業者と同一営業者もしくは同一代表者の場合はこの限り",
    "pdf_index": 3,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "で\nはない。\n\n-2 取扱主任者は、前条第1 項の規定による点核確認の緒果、中古遊技系た異常\n\nが認められないときせは、保護療 (別記要式第 1 号) を作成し、 所属する販売業\n者に提出する。\n3 製造業者は、前条第 2 項の規定により中古遊起折の主茶板を検査したとき\nは、主閥板保革書 (別記様式第2 号) を取扱王任者が所属する販売薬者に発行\nする。\nす 取表主任者は、主甘板保証汗が発行された中古遊技幾を再度点検確認し、具\n-管が認められないときは、保証書を作成し、所属する販売業者に提出する。\n5 第2項双は前項に規定する保証書の作成者は、これに記名する。\n6 第2項及び第4項に規定する羽証各は、作成した日から60日以内に者道府県\n- 公安其員会 (以下 「 公安変員会] という。) に提出しなければならない。\n7 主水板保証療は、作成した日から60日以内に公安委員会に提出しなければな\nらちない。\n\n(講習)",
    "pdf_index": 3,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "336 資料 六                                                              中古施技機流通俺全化綱 337\n\n第13条 協議会は、第11条第 1 項に規定する中古遊技機の点核礁認を適幼に実施                     第18条 この要症は、協議会の会議において、出席した贅員の全員一引により改\nするため、取板主任者に対し、次条の規定により日工組及び日電協から提供さ                         正することができる。\n\nれた情報を暗まえ、頑正な点検確認を行うために必要な実技面等の講習及び対.                          第6章 郡則\n験を年1 回以上、実施しなければならない。                                (事務負理)\n\n2 前項に規定する講習等は最新の型式の遊技機に関する知職のほか、その点検             第19条 協銭会の事務は、全商踊の事務局が処理する。\n陰認や不正の発見に必要な手法等の実披に関するものを合わ。          ]          (経費)\n\n3 環議会は、第1 項に現定する衣習等に関する務を、全商協及び回胴放貢に\n委嘱する。\n(最新情報の提供)\n第14条 日工組及び日電協は、前条に規定する論習等に必要となる最新の型式の\n導技機の情報、不正の発生実態筆の情報を協議会に提供する。\n(申請書類)                                               2 協議会を構成する団体は、 遊技機の不正防止に努めるものとする。\n第15条 営楽者は、中古施技機の設置に伴い公安委員会に提出する営楽許可又は                              (補書)\n変更",
    "pdf_index": 3,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "涼認の申請書には、次の名号に掲げる書類 (協議会印が打刻きれたものに                 第22条 この要綱に定めるもののほか、この綱を実施するため必要な事項は、\n限る。) を泊付する。                                                            別に定める。\n\n第20休 協議会に相する紳用は、全商協及び回胴遊商が負担する。\n\n2 会議出席のために要する委員の旅費は、員が所属する各団体が負担する。\n(通用上の留意事項)\n\n第21朱中古遊技機の流通及び取扱いに従事する者は、この要繧の趣旨に則り 、\n\nこの制度の適正か効果的な運用に努めるものとする。\n\n(1) 検定通知答 (甲) の号し                                    附 周\n) 保証書                                                           この要綱は、平成12年 6 月 1 日から施行する。\n(3) 主基板保証書 (製造業者が主基板を検窒した場合に限る。)                         附 時\n2 前項各号に掲げる災類は、販売痢が営業者 (次殺に規定する場合の特例選           (施行期日等\n\n業填を除く。) に交付する。\n(準用)\n第16条第11条、第12条及び前条の規定は、第10条第 1 項及び第 3項に蘭づき取\n\nこの要綱は、平成17年2月1 日から少行する。ただし、回胴式導技機について\nは、同16邊月1 日から施行された遊技機の認定及び現式の検定等に関する規則\nに基づく型式試験に適合し、かつ検定を受けた遊技租から適用する。\n\n扱管理填が行う 点検確認に準用する。この場合において「取扱主任者] とある             ",
    "pdf_index": 3,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "                附則\nのは「取扱管理者」 と、「所属する販売薬者] とあるのは「所属する特例営業:                    との要綱は、平成20年7 月 1 日から施行する。\n者] と読み替えるものとする。                                           際 即\n第4章 確認証紙                                        この要は、平成22年6月1日から施行する。\n(確認本紙)                                                                                                        際 則\n第17条 全南協及び回胴遊商は、中古遊技機及び認定を受けようとする遊朱機                       この要綱は、平成27年 2 月 1 日から施行する。\n(爽項において「中古遊披機等] という。) の点検確認の資任を基らかにすを:                       肉 則\nため、協議会の節を受け、中古用及び認定申請用の 2 種類の確認証紙を発行                         この要綱は、平成27年12月 1 日から施行する。\nする。                                                                                                                際 則\n2 共朗証紙は、取扱主任者叉は取扱管理者が営業所に設置き ET                       この要綱は、平成28年 4月1日から施行する。\nを点検共認した後、当数遊琉機に貼",
    "pdf_index": 3,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "付する。                                                                             附 則\n第5章 要綱の改正                                      この要立は、平成28年9月 1 日から施行する。\n(政正)                                                                                                             贈 則",
    "pdf_index": 3,
    "page_number": 30,
    "source": "lecture_materials"
  }
]