[
  {
    "text": "264 次 科 編\n\n役惣若しくは第 1 種特別役物の作動に係る条件装購が件勤したとき又は\n遊技メダルにあつては枚を、遊投球にあつては5個を、それぞれ尋\nえない才のうちからあらかじめ定められた の数を超える遊技メダル等\nが獲得きれたときは、その作動を閑了するもるのであること。\n\nチ 和留装思の性能に関する規格は、次のとおりとする。\n\n(⑦) 記録することができる遊技メダルの数は、50枚を超えるものでないこ\nと。\n\n(G) 記録きれた遊技メダルの数を表示するものであること。\n\nの) 遊披者が記録された数の遊技メダルを自由に取り出すことができる人性\n能を有するものであること。\n\nリ 遊抜メダル数衣示装置の性能に関する規格は、次のとおりとする。\n\n(?) 遊技震が妃録きれた遊技メダルの数を示す信号を自由に送信すること\nができる性能を有するものであること。\n\n他 遊技者が直普操作する場合のほか、記録された遊技メダルの数を減ず\nることができないものであること。\n\nの) 呈録きれた人遊撤メダルの数を示す信号を遊技球租代出装溝接敵子板\nを介さきずに送信することができないものであること。\n\nヌ イからりまでに掲げるもののほか、次の性能を備えたものであること。\n\n) 遊技の公正を害する調整を行うことができないこと。\n\n(6G) 普通役物、第1 種震別役物及び第2衝特別役物以外の役物が設けられ\nていないこと。\n\n6 役物連続作動装紀以外の役物の作助を容易にするための特別の装置が\n設けられていないこと。\n\nビ 内都抽せんは、回胴回転装置を作動きせせたときからすべての回胴の回\n転の可さが一定となるまでの間に行わもるものであること。\n\n人0 条件壮選は、遊技の結果が 回得られたときは、その作動を終了する\nものであること。ただし、第1 種矢別役物の作勤に係る条件装置は、当\n朗第1 竹邊別役物が作動した",
    "pdf_index": 2,
    "page_number": 61,
    "source": "lecture_materials"
  },
  {
    "text": "とき又は第1 種特別役物に係る役物較続作\n動装連作動が終了したときのうち早い方のときにその作動を終了する\nものであり、役胸連続作動装置の作動に係る条件濾賀は、当訪役惣連続\n作動装財が作往したときにその作動を終了するものであること。\n\n) 設寺の数は を起えるあのでないこと。\n\n(2) 構造に関する規格\nイ 回胴回転装置の構造に関する現格は、次のとおりとする。\n() 回胴回転装連は、遊技者が直接操作する場合のほか、作動きせること\n\n途技機の認定及び型式の松定等に関する現則(抄) 255\n\nができない構造を有するものであること。\n(Q 回肌回転装置は、その作動中に如胴を動所きせないように回胴を回転\nさせる構造を有するものであること。\nロ 回胴の構造に関する規格は、次のとおりとする。\n《⑦) すべての回胴の大ききは、同一であること。\n(人 すべての回胴の回転軸は、同一の二直上上にあること。\n6) 図柄の数は、1 の回胴につきを超えをず、かつ、すべての回員につき\n同一の数であること。また、すべての図柄の種類の数は、10を送えるも\nのでないこと。\n(は) 図は、鯉明であり、かつ、信披者に蘭別しやすいものであること。\n(3 図柄の大きさは、縦25mm以上、横35m以上であること。また、図柄の\n大ききは、図柄の種類に応して、すべての回胴につき同一であること。\n人 回転停止装過の灯造に関する規格は、次のとおりとする。\n) 回転逢止装思は、遊技者が直普停止ボタン等を操作する場合のほか、\n作動させることができない構造を有するものであること。\n名 同転停止装置は、1 の停止ボタン等の操作により、当訪停止ボタン等\nに対応する 1の回胴の回転を佑止させる構造を有するものであること。\nニ 遊技機の枠は、回胴の回転四が容易に動しないように回胴の回転較を\n固定する構造のものであること。\nホホ ガラス板等の",
    "pdf_index": 2,
    "page_number": 61,
    "source": "lecture_materials"
  },
  {
    "text": "溝造に関する現絡は、次のとおりとする。\n(4) 図柄の議別を妨げるものでないこと。\n師 回凸がないこと。\nへ 受け四の棋造に関する規格は、次のとおりとする。\n) 遊技者が受け帳に受けた遊技メダル等を自由に取り出すことができる\n構造を有するものであること。\n全 遊披者が受け皿に受けた衝技メダル等の数をおおなね確認することが\nできる構造を有するものであること。\nト イからへまでに掲げるもるののほか、和構造に関する次の基准に適合するも\nのであること。\n4) 重久性を有しない装置を設けないものであること。\n( 図柄の識別を妨げることとなる装選を設けないものであること。\n6) 設定変更装財は、遊技者が操作することができない午造を有するもの\nであること。\n(3) 諸質に関する規格\nイ 回肌の材質に関する規格は、次のとおりとする。",
    "pdf_index": 2,
    "page_number": 61,
    "source": "lecture_materials"
  },
  {
    "text": "256 資料 疾\n\n) 回胴の材質は、鋼その他の材料で回転により破損し、叉はその形状が\n変形するもるのでないこと。\n似) 較胴の回転軸の材質は、鋼その他の材料で回胴の回惨又は回員の重み\nにより破損し、叉はその形状が変形するものでないこと。\nロ 遊技機の桁の材質は、仙その他の材料で回胴の回転により破損し、又は\nその形状が変形するものでないこと。\nハ ガラス板等の村質は、ガラスその他の材料で遊明なもるのであること。\n\nニーイからハまでに掲げるるののほか、人遊技機の部品の材質は、温度又は混 *\n\n度の通常の変化により変質し、又はその形状が変形するもるのでないこと。\n型表第6 (|路)\n別表第7 〔路〕\ncb の 14 半>\n\namp\n01\n\n風俗栄等の…法律に基づく営業停下命令等の其人にだついて 257\n\n〇風俗営業等の規制及び業務の適正化等に\n関する法律に基づ く営業停止命 令等の基\n準について 生和ag)\n\n一和政処分に関する新しい最定基準一\n\n爺披業関係行政処分の新しい長定基準 (抜粋) =免印は量定引き上げ\n\n《Aランク)〉 営業許可取り消し\n\n偽推造・設備の無承認変更、偽りその他不正な手段による変更に係る承認の\n収得 (9条1 項、50条1 項1選・2号) (CーA)\n\n〇名義信し禁止信反 (11条、49条3号)\n\n便導抄機の無承員変更、換りその他不正な手段による遊技機の変更に係る承\n部の取得 (20条10項、(9条1 項)、50条1項1号・2号) (Bー4)\n\n営業停止命令如反 (26条1 項、49条4号)\n\n・ 《Bランク〉 営業停止40日以上 6 月以下=基準期間 3 月\n\n代不正の手段による認定の取得 (10条の 1項、50条1項3合) (DB)\n\n〇遊技機規制邊反 (20条1 項)\n\n條客引き禁止六反 (22条1項1、52条1号) (CB)\n\n人天客引き備行為",
    "pdf_index": 2,
    "page_number": 62,
    "source": "lecture_materials"
  },
  {
    "text": "禁止信反 (22条1項2号、52条1号) (新設)\n\n人年少者の立ち入らせ禁止六反 (2紗1項5号、50条1項4号、22条2項に\n基づく条例) (DB)\n\n合未成年者に対する酒類・たばと挑供禁止信反 (22祭1 項6号、30条1項4\n号) ①っ)\n\n〇広告・滞伝規制違反に対する指示処分途反 (16条、25条)\n\n(平成27年4月より)\n価現金称提供禁止導反 (23条1項1号、52条2号) (CB)\n供深品買取り禁止進反 (23条1項2号、52条2号) (CB)\n\n(Cランタ) 営業停止20日間以上 6 月以下=基準期間40日\n人営業時間制眼途反 (13条1 項、2項) (DC)",
    "pdf_index": 2,
    "page_number": 62,
    "source": "lecture_materials"
  },
  {
    "text": "258 資料 編\n\n(Dランク) 営業停止10日以上80晶以下=薄準期間20日\n\n〇欄造・設備雑持義務介反 (12条)\n\n〇広告・富伝規制條反 (16条)\n\n但施技料金等現制培反 (19条) (セーD)\n\n〇遊技機変更届出義務四反 (20休10項 (9条3項2号)、55条3号)\n\n悪従門名短備付け記載義務培反 (36条、53条3号) (ぼーD)\n\n人立入の拒否、妨害、各庄 (37条2 項、38条の第1項、53休7号) (Fー\nD)\n\n(セランタ) 営業停止 5 日以上40日以下=基準期間14晶\n\n〇特例風俗営業省の営業所の構造又は設備の変更に係る届出語季信反 (9条\n5項後設、54条2号)\n\n〇特例風俗営業者認定申請書等虚人記載 (10条の 2項、54条3号)\n\n〇遊技球仁持ち出し禁止造反 (23条1項3号、23条3項、54条4号)\n\n〇遊技球等保管半面発行禁止凡反 (23条1 項4号、23条3項、54条4与\n\n〇管理着選任義務進反 (24条1 項、54条5号)\n\n(ドランク)〉 営業停止5日以上20日以下=基準期間7 日\n〇変更届出義務違反 (9条3項、55条3)\n\n《Gランク 指示筑分を事由とする営業停止 (期間を定めず)\n〇話可散亡失・滅失届出義務信反 (5条4項)\n〇酢可能等掲載義務信反 (6 条、55条1号)\n〇料金表示義務違反 (17条)\n〇年少者立人禁止表示義務追反 (18条)\n〇管理者講習受誰閉匠進反 (24条7 項)\n\n〈Hランク) 営業停止5日以上80晶以下(基準期間は各都道府県で定める)\n〇条例の価守義務進反 (21条に差づく条例)\n\n資源の有効な利用の促進に関する法律(抄) 259\n\n〇資源の有効な利用の促進に関する法律\n(抄) 際給旨韻\n\n最改正 令和4年5月20昌法律第46\n\n第1章 准則\n(目的)\n第1朱 この法律は、主要な資源の大部分を輸入に",
    "pdf_index": 2,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "依存している我が国におい\nて、近年の国民経済の革民に伴い、資源が大藤に使用きれているととにより、\n使用済物品向及び周産物が大量に発生し、その相当部分が廃棄されており、か\nつ、再生資源及び再生部品の相当部分が利用されずに廃楽きれている状況にか\nんがみ、資源の有効な利用の確宮を図るとともに、廃棄物の発生の抑制及び司\n境の保全に宮するため、使用済物品苑及び副導物の欧生の抑制並びに背生資源\n及び再生部品の利用の促進に関する所要の措置を誠ずることとし、もって国民\n済の健全な発展に寄与することを目的とする。\n\n(定義)\n第2楽 この法律において「使用済物癌等」 とは、一度使用きれ、又は使用きれ\n) ずに収集きれ、若しくは廃棄された物品 (放射性物質及びこれによって汚染き\nれた物を除く。) をいう。\n2 この法律において「加産物] とは、製品の製造、加工、修理若しくは販売、\nエネルギーの供給又は土木建第に関する工事 (以下|建設工事] という。) に\n: 伴い一次的に得られた物品 (放射性物質及びとこれによって汚染きれた物を除\n3 5) をいう。\n3 この法律において |刑産物の発生抑制等] とは、製品の規造又は加工に使用\nする原材料、部品その他の物品 (エネルギーの使用の合理人及び非化古エネル\nギーへの帳換等に関する法律 (昭和54年法律第49号) 第2条第2項に親定する\n化石燃料及び同条第 3 項に規定する非化石問計を除く。以下「原材料等」 とい\nう。) の使用の合理化により当該原材料等の使用に係る副産動の発生の抑制を\n行うこと及び当共原材料等の使用に係る副産物の全部又は一部を再生資源とし\nて利用することを促進することをいう。\n往 この法律において「再生資源] とは、使用済物品等又は副産物のうち有用な\nものであって、原材料として利用することができるもの又はその可能性のある\n- ものを",
    "pdf_index": 2,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "いう。",
    "pdf_index": 2,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "260 喚 料 編\n5 この法律において「再生部品] とは、使用済物品等のうち有用なものであっ\n\nて、 部品その他抽品の一者として利用することができるもの又はその可能件の\n\nあるものをいう。\nこの法律において「再資源化] とは、使用済物品等のうち有用なものの全部\n\n又は一部を再生資源叉は再生部品として利用することができる状態にすること\n\nをいう。\nこの法律にだおいて「特定省次源菜穂] とは、骨産物の欧生押制等が技術的及\n\nび継済的に可能であり、かつ、副産物の発生抑制等を行うことが当豆原材料等\nに代る資源及び当数一産物に係る再生呈源の有効な利用を図る上で特に必要な\nものとして政令で定める原材料等の種類及びその使用に係る則産惣の種類ごと\nに政令で定める薬者をいう。\nこの法律において「衝定再利用薬種] とは、再生次源又は再邊部品を測用す\nることが披術的及び経済了釣に可能であり、かつ、これらを利用することが当談\n\n再生資源又は再生部品の有効な利用を図る上で特に必要なものとして政令で定\nめる再生資源又は再生部品の稲類ごとに政令で定める業種をいう。\nこの法律おいて「指定省資源化製品]」 とは、遇品であって、それに係る硫\n\n材料等の使用の合理化、その長期間の使用の促進をの他の当談製品に係る使用\n\n済物品等の発生の抑制を促信することが当設製品係る原村痢等に係る資源の\n有効な利用を図る上で特に必要なものとして政令で定めるものをいう。\n\n10 この法律において「指定再利用促進製品] とは、それが一度使用きれ、又は\n\n使用きれずに収集され、若しくは廃人された後その全部又は一部を再賞源叉\n\nは理生部品として利用することを促進することが当再生資源又は再生部品の\n\n有効な利用を関る上で特に必要なものとして政令で定める製品をいう。\nこの法律において「指定表示製品] とは、それが一度使用きれ、又は使用さ\n",
    "pdf_index": 2,
    "page_number": 64,
    "source": "lecture_materials"
  },
  {
    "text": "\nれずに収集きれ、若しくせは廃棄された後その全部又は一部を再生資源として第\n\n用することを日的として分別回収 (釣の物品と分別して回収することをい\nう。以下同じ。) をするたぬめの表示をすることが当該再生資激の有効友利用を\n図る上で特に必要なものとして政令で定める製品をいう。\n\n12 この法律において「指定再党源化製品」 とは、製韻 (他の製品の部章として\n使用きれる製品を含む。) であって、それが一度使用きれ、又は使用きれずに\n収集きれ、若しくは廃人葉された後それを当該製品 (他の製品の部品として使用\nされる製品にあっては、当製品又は当談他の製品) の興造、加工、修理若し\n\n6\n\n7\n\n8\n\n9\n\n1\n\nくは販売の事藤を行う者が自主回収 (自ら回収し、叉は他の者に委託して回収\nすることとをいう。以下同じ。) をすることが経済的に可能であって、その自主\n\n回収がきれたものの企部又は一部の再資源化をすることが技術的及び洗済的に\n\n光源の有効な利用の促進に関する法律(抄) 261\n可能であり、かつ、その再資源化をすることが当数再生資源又は再生部品の有\n効な利用を関る土で得た必要なものとして政令で定めるものをいう。\n13 この法律において「指定剛産物] とは、エネルギーの供給又は建設工事に係\nる副送物であって、その全部叉は一部を再生資涯として利用することを促進す\n・ ることが当該再生資源の有効な利用を図る上で特に必要なものとして政令で濾\nめる業種ごとに政令で定めるものをいう。\n第2章 基本方針等\n\n(基本方針\n第3条 主務大臣は、使用済物品等及び副産物の発生の抑制並びに再生資源及び\n~ 再生部品の利用による資源の有有効な利用 (以下この章において「資源の有効な\n利用] という。) を総合的かつ計面前に推進するため、資源の有効な利用の促\n進に関する共本方針 (以下「基本方針]」 と",
    "pdf_index": 2,
    "page_number": 64,
    "source": "lecture_materials"
  },
  {
    "text": "いう。) を定め、これを公表するも\nのとする。\n2 基本方針は、製品の種類及び副産物の種ごとの原材等の使用の合理化に\n関する目標、再生資源の種類及び再生部品の種類どとのこれらの利用に関する\n目標、製品の種類どとの長期間の使用の促進に関する事項、環境の保全に資す\nるものとしての資源の有効な利用の促進の意義に関する知識の普及に係る事項\n- その他資源の有効な利用の促進に関する事項について、有源の有効な利用に関\nする技術水準その他の事情を勘案して定めるものとする。\n3 主務大取は、前項の事情の変動のため必要があるときは、基本方針を改定す\nるものとする。\n#. 第1項及び第2 項の規定は、前項の規定による共本方針の改定た信用する。\n(事業者等の責務\n第4条 工場若しくな事楽場 (尋設工事に係るるのを含む。以下同じ。) におい\nて事業を行う者及び物品の販売の事業を行う者 (以下「事業者」 という。) 又\n柱建設工事の発注首は、その事業又はその建設工事の発注を行うに際して原材\n料等の使用の合理化を行うとともに、再生資源及び再生部品を利用するよう和即\nめなければならない。\n2 事業者又は建設工事の発注者は、その事業に係る製品が長期間使用きれるこ\nとを促進するよう勢めるとともに、その剖業に係る製品が一度使用され、若し\nくなは使用されずに収集され、若しくは廃共された後その金部若しくは一部を再\n生資源着しくは再生部品として利用することを促進し、又はその事業若しくは\nその建設工事に係る一産物の全部若しくは一部を再生資源として利用すること\nを促進するよう和英めなければなかならない。\n(消費者の責務)",
    "pdf_index": 2,
    "page_number": 64,
    "source": "lecture_materials"
  },
  {
    "text": "262 資 料 編\n\n第5条 消費着は、製品をなるべく長期間使用し、並びに再生費源及び再生部品\nの利用を伸進するよう支めるとともに、国、地方公共団体及び事業者がこの法\n律の目的を達成するために行う持昼に協力するるのとする。\n\n(資金の本保等\n\n第6条 国は、資源の有効な利用を促進するために必要な資金の確保その他の弄\n量を知ずるよう支めなければならなない。\n\n2 国は、物品の調達に当たっては、再資源及び再生部品の利用を促進するよ\nうに必要な考慮を払うもゃのとする。\n\n(科学技術の振興)\n\n第7条 国は、資源の有効な利用の促進に資する科学技術の振興を図るため、研\n究開発の推進及びその減果の普及人等必要な措置を議ずるよう箇めなければなら\nない。\n\n(国民の理解を深める等のための失連)\n\n第8条 国は、雪育活動、広報活動等を通じて、資源の須効な利用の促進に関す\nる団民の理解を深めるとともに、その実施に関する国民の協力を求めるよう努\nめなければならない。\n\n(地方公共団体の泡池\n\n第9衆 地方公共団体は、その区域の経済的社会前請条件に応じて資源の有効な\n\n利用を促進するよう雰めなければならない。\n第3意 特定省資源来竹\n(特定省資源事業者の判断の基準となるべき事項\n\n第10条 主聞大臣は、特定省資源薬種に係る原材料等の使用の合理化による副産\n物の発生の抑制及び当訪呈産物に係る再生資源の利用を促進するため、主務省\n令で、副次物の発生抑制等のために必要な計画的にた取り組むべき措置その他の\n搭置に関し、工場又は事業場において特定省資源楽竹に属する事朱を行う著\n(以下「特定省資源事業者] という。) の判断の基準となるべき事項を定める\nものとする。\n\n2 前項に規定する判断の基準となるべき事項は、当蔵特定省資源薬種に係る原\n炒料等の使用の合理化による財産物の発生の押仙の状況、原材料等の使属の",
    "pdf_index": 2,
    "page_number": 65,
    "source": "lecture_materials"
  },
  {
    "text": "合\n理化による衣産物の攻生の抑制に関する技術水信その他の事情及び当衣弄産物\nに係る再生次源の利用の状況、再生資源の利用の促進に関する技術水準その他\nの事情を勘案して定めるものとし、これらの事情の変動に応じて必要な改定を\nするものとする。\n\n3 主務大臣は、第1項に規定する判断の基準となるべき事項を定め、又は前順\nに規定する攻定をしようとするときは、資源の再利用の促進に係る現境の保全\n\n費源の有効な利用の伸進に関する法律(抄) 263\n\nの観点から、環境大臣に協議しなければならない。\n\n. (指導及び助言)\n\n第付条 主務大四は、特定省資源事業着の一産物の欧生源側等の造礁な実施を確\n保するため必要があると認めるときは、特定省資源事業者に対し、前休第1頂\nに現定する判断の基準となるべき事項を勘案して、副産動の発生抑制等につい\nて必要な指導及び助言をすることができる。\n\n(証画の作成)\n\n第12打 特定省資源事業者であって、その事業年度における当該特定省資源加業\n省の製造に係る政令で定める製品の生導量が政令で定める要件に該当するもの\nは、主務省令で定めるところにより、第10条第 1 項に規定する判販の基準とな\nるべき事項において定められた副産物の落生抑制等のために必要人な計画的に取\nり組なべき措人の守施に関する計画を作成し、主務大区に損出しなければなら\nない\n(勧告及び命令)\n\n第13条 平務大臣は、特定省資源事栄痢であって、その製造に係る製品の生産量\nが政令で定める相件に設当するものの当該里定省資注薬種に係る副落惣の発生\n抱制等が第10条第 1 世に規定する判断の基準となるべき事項に照らして著しく\n不十分であると認めるときは、当譜特定省資源事業着に対し、その判断の根抑\nを示して、当譜特定洛綿演楽種に係る副産物の発生抑制等に関し必要な措置を\nとるべき岬の勧告をすることができる。\n",
    "pdf_index": 2,
    "page_number": 65,
    "source": "lecture_materials"
  },
  {
    "text": "\n2 主藻大臣は、前項に規定する失告を受けた特定省資源事業者がその利告に従\nわなかったときは、その則を公表することができる。\n\n3: 主務大臣は、第1 項に規定する失結を受けた特定省資源事業者が、前項の赴\n定によりその窓告に従わなかった紳を公表きれた  おいて、なお、正当な理\n由がなくてその拍告に第る措置をとらなかった場合においで、当該特定省資源\n美竹に係る副産物の欧生抑制等を著しく害すると認めるときは、容議会等 (国\n家行牙租織法 (昭和23年法午第120生) 第8 条に捉定する機還をいう。 以下同\nじ。) で政令で定めるものの宮見を除いて、当訪特定省次源事業者に対し、そ\nの勧財に係る措提をとるべきことを命ずるめことができる。\n\n(環境大臣との関係)\n\n第14条 主務大区は、特定省資源事業者の一産物の欧生抑制爺の適確な実施を確\n貸するために必要な施策の実施に当たり、当譜施策の実施が廃識物の適正な処\n理に関する施策に関連する場合には、環境大臣と忠密に遠絡して行うものとす\nる。\n\n第4齋 身定再利用薬項",
    "pdf_index": 2,
    "page_number": 65,
    "source": "lecture_materials"
  },
  {
    "text": "264 資料 訪\n\n(特定再利用事業者の判断の基準となるべき事項)\n\n第15条 主務大臣は、循定再利用肖種に係る再生資源又は再生部品の利用を促進\nするため、主聞省令で、工場又は事業場において特定再利用薄に属する事業\nを行う着 (以下 「特定再利用事業者]」 という。) の再生資源又は再生部品の利\n用に関する判断の碁となるべき事項を定めるものとする。\n\n2 前項に規定する判断の基準となるべき事項は、当康特定再利用菜種に係る再\n生次源叉は再生部品の利用の状況、再生資源駐は再生部品の利用に関する技術\n水六その他の事情を勘案して定めるものとし、とれらの事情の変動に応じて必\n要な改定をするものとする。\n\n3 第10条第 3 項の規定は、第 1 項に規定する判断の甘傍となるべき事項を定\nめ、双は前項に規定する政定をしようとする場合に準用する。\n\n(指導及び助言\n\n第16礎 主務大臣は、特定導利用事業者の再生資源駐は殖生部品の利用の敵筑な\n\n実施を確保するため必要があるとめるときは、特定再利用事業者に対し、前\n\n条第 1 項に規定する制断の基堂となるべき事項を手案して、再生資源又は再生\n\n部品の利用について必要な指導及び有言をすするととができる。\n勧告及び命令)\n\n第17条 王務大世は、笛定再利用事業者であって、その製造に係る製品の生功量\n又はその姓工に係る建設工事の施工金額が政令で定める要件に該当するものの\n当数衝定利用染種に係る再生資源又は再生部品の利用が第15条第1項に規和\nする判断の甚準となるべき事項に限らして著しく不十分であると認めるとき\nは、当炉特定再利用事泉者に対し、その判断の根拠を示して、当談和定再利用\n楽向に係る再生六源駐は再生部品の利用に関し必要な措輸をとるべき箇の勧告\nをすることができる。\n\n2 主務大世は、前項に規定する勧告を受けた特定再利用事業者がをの拍告に従\n",
    "pdf_index": 2,
    "page_number": 66,
    "source": "lecture_materials"
  },
  {
    "text": "わなかったときは、その軒を公表するととができる。\n\n3 主務大区は、第1 項に規定する御告を受けた特定再利用事業者が、前項の才\n定によりその和勧告に従わなかった和岬を公肖きれた後において、なお、正当な理\n出がなくてその答告に係る措世をとらなかった場合において、当談特征再利用\n業種に係る再生資源叉は再生部品の利用を着しく審すると認めるときは、芝議\n\n会等で政令で定めるものの意見を聴いて、当談特定再利用事業填に対し、その\n\n堆告に係る措罰をとるべきことを命ずることができる。\n第5章 指定省資源化製品\n(此定省光源化事業者の判断の基準となるべき事項)\n\n第18打主務大臣は、指定着帝源化製品に係る使用済物品等の発生の抑制を促進\n\n資源の有効な利用の選進に関する法律(抄) 265\n\nするため、主季省令で、指定省資源化製品の製造、加工、修現又は販売の事業\n\nを行う者 (以下「指定省資源化事業者」 という。) の使用済物品等の発生の抑\n\n:\"制に関する判断の碁沙となるべき事項を定めるものとする。\n\n前項に親定する判断の水準となるべき事項は、当該指定省次源化製品に係る\n\n使用済物品交の発生の抑側の状況、使用済物品等の苑生の畠仙に関する技術氷\n\n準その他の事惜を勘染して定めるものとし、これらの事捕の変動に応じて必要\n\nな改定をするものとする。\n\n3 第10条第3項の規定は、第 1 項に規定する判断の基準となるべき事項を定\nめ、叉は前項に提定する改定をしようとする場合に意用する。\n\n(指導及び助言)\n\n第19条 主務大臣は、指定省資源化製品に係る使用済物品等の著生の押制を促進\nするため必要があると認めるときは、指定省資源化事薬者に対し、前償第1項\nに規定する判断の基準となるべき事項を部案して、使用済物品等の発生の抑側\nについて必要な指導及び助言をすすることができる。\n\n(勧告及び命令)\n\n第2",
    "pdf_index": 2,
    "page_number": 66,
    "source": "lecture_materials"
  },
  {
    "text": "0条 壮務大臣は、指定省資源化事業者であって、その製造又は販売に係る指\n\n定省資源化肌品の生産量叉は販売量が政令で定める要件に散当するものの当豆\n\n指定省資源化興品に係る使用済物品等の発生の抑仙が第18条第 1 項に規定する\n\n判断の基準となるべき事項に順らして着しく不十分であると唄めぬるときは、当\n\n訪指定省資源化事業者に対し、その判断の根拠を示して、当設痢定省資源化製\n\n)品に係る使用済物品等の発生の抑制に関し必要な措思をとるべき紹の拍告をす\n\nることができる。\n\n 下務大臣は、前項に規定する衝皆を受けた指定省深源化事業者がその働千に\n\n- 従わなかったときは、その旨を公表することができる。\n\n3 主務大臣は、弟1 項に規定する拍告を受けた指定省資源化事業者が、前項の\n\n規定によりその失天に従わなかった邊を公きれた後において、なお、正当な\n: 理由がなくてその働告に係る指向をとらなかった場合において、当琉指定省次\n源化遇品信係る使用次胸品等の先生の押介を著しく害すると認めるときは、審\n議会等で政令で定めるものの意見を聴いて、当指定省資源化事業者に対し、\nその手告に係る措思をとるべきことを命ずるととができる。\n\n第6章 指定再利用促公明品\n(指定再利用促進事業者の判断の基準となるべき事項\n\n第21打 主務大臣は、指定再利用選進般品に係る再生資源又は再生部品の利用を\n\n促進するため、主務省令で、独定再利用促進製品の製造、加華、修理駐は販売\n-の事業を行う着 (以下「指定再利用促進事業者」という。) の再生賞源又は再",
    "pdf_index": 2,
    "page_number": 66,
    "source": "lecture_materials"
  },
  {
    "text": "266 次も炉に\n\n:生都草め利用の促進に関る抽断の甘準となるべき事項を定めるものとする。\n\n2前預紀現写まる間断の水となる<くき事項は、 当該指定再利用促進般品に係\nる再邊北源駐は吾生部品の利用の状況再生資源叉は再生部品の利用の促進に\n・提杭の二村入染て定めるものととれちの宮寺の\nに公記で必要な吸定をするきの紀る?    -\n\nド人が し和60和放9張の名名は 和6項に現定する間迷の基準なるべき吾基を守\nウ、 な前に害する宮売をしようとする場合に革用する>\nご (指導及び助言\n\n訂 区大層、折家人に作る人は再部呈の利用を\n\n促進するため必要があると認めるときは、指定再利用選進事業省に対、 前条\n\n:第寺頂攻現定まる判断の碁館交記事項を揚案じ区、再生資源又は再生部\n\n還の利用の促進千のい必要な拉事臣び豚舎 をすぁととができる。\n\n(勧告及び命令)      回\n\n第23条: 交大層は、 補完用人人事業者であって、その負入は折売に水\n\n指定理測用促進製品の生落営駐は販売量が政令で定める要件に融当するものの\n\n-当骸指定再利用促進製品に代る再生資源駐は再生部品の利用の人選進が第21条第\n\n、寺頂傘定する羊須の逃速となるべき事項に央らして落しく不十分であると認\n\nめるとききは 当融消定再利用促介事業者に対し、:をの判断の根拠を示して、当\n\n鞍指完再利用促進舞品に係る再生資源又は再生部品の利用の促進に関し必要な\n\n措恒をとるべき巨の勧告をするにとができる。\n\n2・‥主泊大旬は、 靖項に拠況する挫告を受けた指定再利用促進事業者がその人告\nに従わ人なからたとき、その旨を公如することができる。\n\n3.壮務大度は、: 第1 項に定記る勧告を受けた指定再利用促進事業者が、 前項\nの規定によりその失告に従わあなかった司を公表きれた後において、なお、正当\nな理由がなぐてその勧涯に係る措各をとらな",
    "pdf_index": 2,
    "page_number": 67,
    "source": "lecture_materials"
  },
  {
    "text": "かった場合において、当設指定再\n利用保洪製品た係る再牟資源駐は再生部剖の利用の促進を著しく害すると認め\nるときは、蜜庫等で政令で定めるものの意見を聴いて、当談指定再測用促進\n者に対し その勤告係指信をたるべきことを合ずるこ とができる。\n\n第7之: 指定表示負品\n梓須事業着の過示の要準なるべき各)\n\n第24条 主務大区は、指定表示毅品に係る再生資源の利用を促進するため、主務\n省令で、章定表示製品どとに、・次に掲げる事項につき表示の標進となるべき事\n頂を定めるものとする。\n⑪ 大分その他の分回板に関し表示べき\n(2) 表示の方法その他前号に掲げる事項の表示に際して指定表示製品の製造\n\n換源の有効な利用の促進に関する法律(抄) 267\n\n加工駐は販売の事業を行う者 (その事業の用な供するために沸定表示抽品の\n製造 第流する軍朱を合わ。 以下指定表示事業者』 というが遂す\nべき事項\n必 にだすを灯るべきをの\nとする場合に準用する。        で\n (短告及び命令\n第25条 主務大臣は、 前第1項の主聞和久で写める所和1 サに揚げる\n(以下 表示事項] という。) を表示をず、駐は周項の王腺省令で定める同項\n第2号に掲げザる事項 (以下「條守事項]】という。) を守しない指定表示事業\n- 者 中小企業基本法 (昭和38年法律第154号) 第 2休館5.項た宛する小規横\n- 金業者その他の政令で定める首であって、.その政令で喝める収入金額が政令で\n定める要件に迷当するものを除く。) があるときは、当該指定表示事業者に対\nし、 表示事項を表示し、叉は閣和事項を遂守ずべき旨の勧告をすることができ\nる。\n2 半式大切は、前項に規定する勧告を受けた指定表示事業者がその葵告に従わ\nなかったときは、その香を公表することができる。\n3 主務大届は、第 1 項に損定する拍青を受けた指定表示事業者",
    "pdf_index": 2,
    "page_number": 67,
    "source": "lecture_materials"
  },
  {
    "text": "が、前項の規定\nによりその勧告に従わなかった皆を公表された後において、なお、正当な理由\nこがなくてその失告に係る措置をとらなかった場合において、当束指定表示毅品\n- に係る再生資源の利用の促進を著しく害すると認めるときは、鶴蘭会等で政令\nで定めるものの訪見を陳いて、当訪指定表示事肖者に対し、その箇結に係る捕\nに:時をとるべきととを命ずるめことができる。\n第8章 指定再資源化製品\n\"(指定再資源化事業者の判断の基準となるべき事項)\n第26条 主務大臣は、指定再次源化製品に係る再條資源又は再生部品の利用を促\n:進するため、平聞省令で、次に掲げる事項に関し、指定再資源化刷品の明千\n・ 加工、修下駐は販売の事業を行う者 (指定再次源化製品を部品として使用する\n政令で定める製品の製造、加工、 修理叉は販売の事業を行う着を含む。以下\n「指定理源化事業者] という。) の判断の基準となるべき事項を定めるもの\nとする。\n(1) 使用済指定再資源化製品 (指定再資源化親品が一度使用きれ。叉は使用さ\nれずに収集きれ、若しくは廃夫されたものをいう。以下同じ。) の自主回収\nの実効の確保その他実施方濯に関する事項\n(2) 使用済指定再資源化製品の青資源他の目要に関する事頂及び実施方法に関\nする事項",
    "pdf_index": 2,
    "page_number": 67,
    "source": "lecture_materials"
  },
  {
    "text": "268 資 料 編\n\n(3) 使用済指定再資源化製品について市町村から引取りを求められた場合にお\nける引取りの実施、引取りの方法その他市町村との連携に関する事項\n(4) その他自主中収及び再資源化の実施に関し必要な事項\n\n2 前項に規定する判断の基洛となるべき事項は、   当該使用済指定再資源化製品\nに係る自圭回収及び再資源化の状況、再資源化に関する技術水準、  市町村が行\nうぅ収集及び処分の状況その他の事情を勘案して定めるもゃのとし、こ れらの事情\nの変動に応じて必要な改定をするものとする。\n\n(使用済指定再資源化製品の自主回収及び再資源化の説定)\n\n第27条 指定再資源化事業者は、単独に又は共同して、使用済指定再資源化製品\nの自詩回収及び再資源化を突施しようとするときは、 主務省令で定めるところ\nにより、次の各号のいずれにも適合していることについて、主聞犬臣の認定を\n受けることができる。\n\nG) 当訪自主回収入び再資源化が前条第 1 項に規定する判 断の薄吾となるべき\n事頂に稀合するものであること。\n(⑫) 当鞍自主回収及び再資源化に必要な行為を実施する 者が主務省令で定める\n碁準に適合するものであるとと。\n(3) 前号に規定する者が主務省令で定める基準に区合する施設を有する もので\nあること。\n(④) 同一の楽種に属する事業を営む以上の指定再資源化事業着の申請に係る\n自手回収及び再資源化にあっては、淡のイ及びロに適合するものであるこ\nと。\nイ 当該2以上の指定再次源化事業者と当康薬年に周する他の事炒者との間\nの適正な競争が確保されるものであること。\nロ 一般消費者及び関連事業者の利益を不当に害するおそれがあるものでな\nいこと。\n\n2 前項の女定を受けようとする者は、主務省久で定めるところによ り、次に掲\nげる事項を記載した四請書その他主敬省令で定める普類を主聞大臣に挑",
    "pdf_index": 2,
    "page_number": 68,
    "source": "lecture_materials"
  },
  {
    "text": "出しな\nければならない。\n\nG) 氏名叉は名称及び住所並びに法人にあっては、その代表者の氏名\n(2) 自主回収及び再次源化の対象とする使用済指定再資源化製品の種類\n(3) 自主回収及び再源化の日操\n(3) 自主回収及び再資源化に必要な行為を実施する者並びに当業自主避収及び\n再資源化に必要な行為の用に供する施設\n(5) 自主回収及び再資源化の方法その他の内容に関する事項\n3 主務大度は、第1 項の認定の申請た係る自主回収及び再次源化が同項各号の\n\n資源の有効な利用の促進に関する法律(未) 269\n\nいずれにも適合していると認めるときは、同項の認定をするものとする。\n(変更の用定)\n\n第28条 前条第1項の認定を受けた指定再資源化事業者 (以下「麗定指定再資源\n化事業者」 という。) は、同条第2項第2号から第5号までに掲げる事項の変\n更 (主務省令で定める軽微な変更を除く。) をしようとするときは、主務大区\nの穫定を受けなければならない。\n\n2 前条第2項及び第 3 項の規定は、前項の変更の認定に準用する。\n\n(穫定の取消し)\n\n第29休 主務大臣は、第27条第 1 頂の認定に係る自主回収及び再資源化が同項各\n号のいずれかに適合しなくなったと認めるときは、当訪認定を取り消すことが\nできる。\n\n(公正取引委員会との関係)\n\n第30打主務大臣は、同一の業租に属する事業を営む 以上の指定再資源化事業\n\n着の申診に係る自主回収及び再資源化について第27条第 1 項の規定による説定\n(第28条第 1 項の規定による変更の認定を合む。 次項及び次条において同じ。)\nをしようとする場合において、必要があると認めるときは、当該軸請に係る自\n主回収及び再資源化のための措置について、公正取引妥貝会に意見を求めるこ\n\nとができる。\n\n2 公正取引委仙会は、必要があると劉めるときは、主務大臣に対し、",
    "pdf_index": 2,
    "page_number": 68,
    "source": "lecture_materials"
  },
  {
    "text": "前項の孝\n定により意見を求められた自主回収及び再資源化のための措掛であって平務大\n臣が第27条第 1 項の規定により認定をしたものについて意見を述べることがで\nきる。\n\n(鹿棄物の処理及び清掃に関する法律における配慮)\n\n第31条 環境大臣は、廃棄物の処理及び消掃に関する法律 (昭和45年法律第137\n号) の規定の適用に当たって人は、第27条第 1 項の規定による認定に係る自主回\n収及び再資源化の円滑な実施が図られるよう適切な配慮をするものとする。\n\n(指導及び助言)\n\n第32条 主務大区は、使用済指定再資源化製品の自平回収及び再資源化を促進す\nるため必要があると認めるときは、指定再資源化事業者に対し、第26条第 1 項\nに規定する剖断の茶準となるべき事項を勘染して、使用済定再資源化製品の\n自主回収及び再資源化について必要な指導及び助言をすすることができる。\n\n(勧告及び命令\n\n第33条 主務大臣は、指定再資源化事業者であって、その製造若しくは販売に係\nる指完再源化製品又は指定再資源化製品を部品として使用する第26条第 1 項\nの政令で定める製品の生産量若しくは販売量が政令で定める要件に喜当するも",
    "pdf_index": 2,
    "page_number": 68,
    "source": "lecture_materials"
  },
  {
    "text": "1\n』\n日\n1\n1\n!\n1\n\n270 資 料 編\n\nのの当談使用済指定再資源化興品の自主回収及び再資源化が同項に規定する判\n断の甘準となるべき事項に問らして著しく不十分であると認めるときは、当該\n指定再賞源化事業者に対し、その判断の根拠を示して、当該使用済扶定再資源\n化携品の自主剛収及び再資源化に関し必要な措置をとるべき冒の勧告をするこ\nとができる。\n\n2 主務大臣は、前項に規定する勧告を受けた指定贅源化事業着がその拍告(\n従わかかったときは、その置を公表することができる。\n\n3 下務大臣は、第1項に親定する勧告を受けた指定再資源化事業者が、前項の\n現定によりその勧吾に従わなかった耳を公表された後において、なお、正当な\n理由がなくてその撫告に係る措罰をとらなかった場合において、当該使用済持\n定再質源化製品の自主回収及び再資源化を着しく害すると認めるときは、風議\n会等で政令で定めるものの意見を聴いて、当譜指定再資泊化事業者に対し、そ\nの勧告に係る措置をとるべきことを命ずるととができる。\n\n第9章 指定刑産物\n(指定玉物事業者の判断の基準となるべき事項)\n\n第34秒 主務大区は、指定副産物に係る再生資源の利用を促進するため、王波省\n令で、事業場において指定弄産物に係る業種に展する事業を行う者 (以下「指\n定刑産物事業者」 という。) の再生資源の利屈の催進に関する判断の基準とな\nるべき事項を定めるものとする。\n\n2 前項に規定する判断の基準となるべき車項は、当訪指定刷産物に係る再生質\n源の利用の状況、再生資源の利用の促進に関する技術水際その他の事情を勤染\nして定めるものとし、これらの事情の変動に応じて必要な改定をするものとす\nる。\n\n3 第10条第3 項の規定は、第1 項に手定する判断の基となるべき事項を定\nめ、又は前項に首定する改定をしようとする場合に準用する。\n\n(指導及び",
    "pdf_index": 2,
    "page_number": 69,
    "source": "lecture_materials"
  },
  {
    "text": "助理\n\n第35条 壮務大区は、指定副産物に儲る再生資源の利用を促進するため必要があ\n\nると認めるときは、指定副産物事楽考に対し、前条第 1 項に規定する判断の茶\n\n準となるべき事項を拉栄して、再生資源の利用の促進について必要な指導及び\n\n助言をするととができる。\n(勧告及び命令)\n\n第86条 主務大区は、指定副産物事業者であって、その供給に係るエネルギーの :\n供給時又はその施工に係る建設工事の施工金額が政令で定める要件に談当する\nものの当歌弟定副産物に係る再生賞泊の利用の促進が第34条第 1 項に規定する :\n判断の基館となるべき了帯項に央らして著しく不十分であると認めるときは、当 :\n\n資源の有効な利用の促進に関する流律(抄) 271\n\n談指定出産物事業着に対し、その判断の根拠を示して、当設指定副産物係る\n\n 翌生資源の利用の促進に関し必要な措置をとるべき岬の拉告をすることができ\n\nる。\n2 主務大臣は、前項に規定する拍旨を受けた指定別疾物事業者がその勧告に従\nわなかったときは、その目を公表することができる。\n3 主務大屋は、第1 項に規定する勧天を受けた指定副産物事業者が、前項の規\n定によりその窒告に従わなかった笑を公表きれた後において、なお、正当な坦\n由がなくてその勧告に係る措置をとらなかった場合において、当豆指定副産物\nに係る再生資源の利用の促進を著しく害すると認めるときは、談会等で政令\nで定めるものの意見を聴いて、当該指定央産物事肖者に対し、その働告に係る\n措置をとるべきことを命ずることができる。\n\n第10香 雑則\n(報告及び立入検査)\n第37条 主聞大臣は、第13条及び第17条の規定の施行に必要な限度において、政\n令で定めるところにより、特定省次源事業者又は特定再利用事業着に対し、そ\nの業務の状況た関し報告させ、又はその職員に、特定省資源事業省又は特定再\n利用",
    "pdf_index": 2,
    "page_number": 69,
    "source": "lecture_materials"
  },
  {
    "text": "事業者の事務所、工場、事業場又は入庫に立ち入り、机備、由徳、書類そ\n他の物件を検窒きせることができる。\n2 半務大臣は、第20休、第23打及び第25条の規定の施行に必要な限度におい\nて、 政令で定めるところにより、指定省資源化事業者、指定再利用促進事抹者\n又は指定表示事業者に対し、指定省資源化製品、指定再利用促進製品又は指定\n表示製品に係る葉池の状況に関し報告させ、又はその職員に、指定省韻源化事\n業者、指定再利用促進事業者又は指定表示事業省の事務所、工場、事業場又は\n和倉席に立ち入り、指定省資源化製品、指定茸利用伸介製品又は指定表示製品、\n上待、書類その他の物件を検査さきせることができる。\n3 主務大取は、第28条及び弟29条の規定の施行に必要な限度において、課定指\n征再資源化事業者に対し、その誤定に係る使用済指定再資源化製品の自平回収\n双は再資源多の実施の状況に関し報告きせ、叉はその職員に、朗定指定再次源\n化事業者の事務所、工場、事業場又は倉庫に立ち入り、帳徳、災類その他の物\n件を検査させることができる。\n4 主聞大は、第33条の規定の施行に必要な限麻において、政令で定めるとこ\nろにより、指定穫資源化事業者に対し、使用済指定次源化抽品の自主回収駐\n*は再資源化の実痛の状況に関し報告させ、又はその税員に、指定再資源化事業\n\"者の事務所、工場、事業場又は倉庫た立ち入り、帳鼻、書須その他の物件を検\n告きせることができる。",
    "pdf_index": 2,
    "page_number": 69,
    "source": "lecture_materials"
  },
  {
    "text": "272 資料 編\n\n5 主務大菩は、前条の規定の施行に必要な限度において、政令で定めるところ\nにより、指定加産物事業者に対し、指定副産物に係る業務の状況に関し報告き\nせ、又はその職員に、指定副産物事業填の事務所、事業場又は倉庫に立ち入\nり、指定副産物、帳竹、類その他の物件を検相きせることができる。\n\n6 凍各項の規定により立入検査をする職員は、その身分を示す証明番を携帯\nし、関係人に提示しなければならない。\n\n7 第1項から第5 項までの規定による立入検査の権限は、 犯罪捜査のために認\nめられたものと角客してはならない。\n\n(増宜請求の手続における意見の聴取)\n\n第38条 第13条第3項、第17条第3頃、第20休第 3 項、第23条第3項、第25条第\n3 頂、第33条第 3 項又は第36条第 3 項の規定による命令についての審査請求に\n対する裁決は、行牙不服組法 (平成26年法律第68号) 第24条の規定により当\n談鶴但請求を郊下する場合を除き、千査表※ボ人に対し、相当な期間をおいて予\n告をした上、同法第11殺第2 項に規定する審理員が公開による意見の障取を行\nった後にしなければならない。\n\n2 前項の意見の区取た腐しては、審査負求人及び利害関係人に対し、当該事業\nについて証拠を提示し、意見を述べる機会を号をなければならない。\n\n3 第1項に現定する萩准請求については、行政不服審査法第81条の規定は適用\nせず、則項の意見の障取については、同条第2 項から第5項までの規定を信用\nする。\n\n(主務大臣等)\n\n第39朱 この法筆における主務大臣は、次のとおりとする。\n\nG) 第3条第1 項の現定による基本方針の全定及び公表並びに同条第 8 項の規\n定による基本方針の政定に関する事項については、経済産菜大臣、国土交通\n大臣、 農林水門大臣、財務大臣、厚生労働大臣及び環境大臣\n\n(2",
    "pdf_index": 2,
    "page_number": 70,
    "source": "lecture_materials"
  },
  {
    "text": "⑫) 弟10条第 1 項の規定による判断の甚傍となるべき事項の策定、同条第2項\nに規定する当訪事項の改定、第11条に規定する指導及び助言、第12条に失定\nする計画、第19条第 1 順に損定する御皆、同条第 2 項の規定による公表、同\n条第 3 項の規定による命令並びに第37条第 1 項の規定による報告の微収及び\n立入検査に関する事項については、当訪特定省資源菜種に周する事業を所管\nする大臣\n\n(3) 第15条第 1 項の規定による判断の基準となるべき事項の策定、同条第2項\nに現定する当散事項の改定、第16条に規定する指導及び助言、第17条第 1 頂\nに規定する勧天、同条第 2 項の規定による公表、同条第3項の規定による命\n令並びに第87条第 1 項の規定による報告の徴収及び立入検査に関する事項に\n\n資源の且な季の促進に関する法律(未) 273\n\nついては、当該特定再利用業年に属する事業を所管する大臣\n\n(4) 第18箇第1 項の規定による判断の基準となるべき事項の策定、同条第2項\nにた規定する当該事項の改定、第19条に規定する指導及び動言、第20条第1 項\nに規定する働吾、同条第2 須の規定による公表、同条第3項の規定による命\n令、第21条第 1 頂の規定による判断の共準となるべき各項の策定、同条第 2\n項に現定する当該事項の改定、第22休に現定する指導及び助言、人第23条第 1\n項に規定する勧知、同条第 2 項の規定による公表、同梨第 3 項の規定による\n命令、第24条第 1 項の規定による肖示の提準となるべき事項の策定、第25条\n第1 項に規定する勧告、同条第2項の規定による公表、同条第3 項の規定に\nよる命令並びに第37条第2 項の規定による報告の徴収及び立入検査に関する\n事項については、政令で定めるところにより、当設指定省資源化製品の製\n造、加工、.柳理若しくは販売",
    "pdf_index": 2,
    "page_number": 70,
    "source": "lecture_materials"
  },
  {
    "text": "の事業、当責指定再利用促進製品の製造、加\n工、修理若しくは販売の事業又は当鞍指定表示製品の近造、加工若しくは販\n売の事業 (その事業の用に供するために指定表示製品の製造を爺注する事業\n者にあっては、当該事業者の事業) を所管する大皿\n\n(5) 第26条第1 項の規定による判断の基準となるべき加項の策定、同条第2項\nに規定する当該事項の改定、第27条第 1 項の規定による説定、第28条第1 項\nの規定による変更の認定、第29休の規定による認定の取消し、第30条の規定\nによる意見、第32条に規定する指導及び助言、第83条第 1 項に規定する御\n理、同条第2 項の規定による公表、同条第 3 項の規定による命令並びに第37\n条第3 項及び第4 項の規定による報告の微収及び立入検査に関する事項につ\nいては、政令で定めるところにより、当該指定再資源化鯖品の製造、加工、\n修理若しくは販売の事業又は当談指定再資源化製若を部品として使用する第\n26休第 1 項の政令で定める提品の捉造、加工、修理若しくは服売の事業を所\n管する大臣及び環境大臣\n\n(6) 第34打第 1 項の規定による判断の基館となるべき事項の策定、同条第2項\nに現定する当該事項の改定、第35条に規定する痢導及び助言、第36条第 1 項\nに捉定する勧台、同条第 2 項の親定による公表、同条第 3 項の競定による命\n令普びに第37条第5項の規定による報告の徴収及び立入検査に関する事項に\nついては、麗令で定めるところにより、当訪指定副産物に係る薬種に搬する\n事業を所管する大臣\n\n2 この法律における主務省令は、前項第 2号又は第3号に定める事項に関して\n\nは、それぞれ同項第2 号双は第 3 号に定める主務大臣の発する命令とし、同項\n\n第4号から第6号までに定める事項に関しては、政令で定めるところにより、\n\nそれぞれ同項第4号から第6",
    "pdf_index": 2,
    "page_number": 70,
    "source": "lecture_materials"
  },
  {
    "text": "号までに定める主務大臣の発する命令とする。",
    "pdf_index": 2,
    "page_number": 70,
    "source": "lecture_materials"
  }
]