[
  {
    "text": "9 笑務前                                                                                                     節8東 放失取扱作者の実務 9\n遊技機正面図                       日電協証紙、特許許諸証紙の貼付位置及び型式名、遊技機製造業者名表示\n位置 (参考例)\n旧        事                                         。 ・有遊技機正面の日抗できる位置、遊撤機側面の営業所迷置時に日視でき\nリール                                                                     る位連\n(同肌       」                                                                ・変更時期は、平成26年 2月 日以降保通協申請分からとします。\n                        部バキル\nメダル時数家示              _                                ウキ\nMA MIン      雪  =  ]                   (7セグメント表示遇)       限区名と遊|                            2 剛\n志   回上                メダル投入口\n1 壮reo-               |\nーーテーディ                                                              日軍旗区 ーーーデーー。\n精算ポタン                ",
    "pdf_index": 1,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "                   剤ーー ドアキー                                                      Se\nメダルル返却ポタン                                                  デビ       ー\n科生\n回肌億止ポタン                  下作パネル                                               !\nスタートレパー\n下面部面に貼付した場合1              下面画に聞付した場合2\n\n日電協証紙貼付箇所\n(角休簡所はき力所のうちカ所           B\nう        選択して貼人 証放7 RE\n上協和組\n財\n型式名と遊技失王                                                                               |                                                                                敵付禁止筐由\n癌科業者名                                            | 一特許許諸表                    ま                  IE                                             ※癌所立屋計に日要で\n中                                                       剖丈と小                                               きない位財であるため|\n際肝",
    "pdf_index": 1,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "者名\n昌電移証紙\n                                                                                                             誕衣|\n孤G33!の                                          iP                           ま                  MO\nと遊技機製造江者名                   ト",
    "pdf_index": 1,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "4 実務 本                                                                                                                第3章 作技取扱作者の実務 95\n者の記号家oo | 59 日人株\n“は\n            日電協が、特主庁に参録している南林は種類です。\n記号           製造者           記号           製造業者                     提昌    人\nーコ     本     に    ミ ーーー                                                   図は、\n1A | 飲7ドアトキ | 20| 株式会社オーゼキ             交了                  了k\n1P | 株式会社パイオニア     2N | 修式会社パオン・ディー\n登録番号 1726323\n1F | 財源株式会社            2G | 株式会社アクロス                           了\nTS | すサミー本社               フロ| 株会社ユエニバーザサルデ                     公告番号59-3697\n10 | 株区人笠オリンセ            っ       人スラク    me                 をもって登録した商標であり、日電協証紙及び名状邑シールの表面\nド      上      ンジピア            上             ス           上\n1N | ネッ RA            2M| 株式会社エレコ                   に印刷してあ",
    "pdf_index": 1,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "ります。\nTk  時 地コ                ーーーーー          他の一つは有図のとおり、\n1  ーー エ       ーー  2           平成光年4月28昌\n「ッ       ーー         R | 株式会社ファイトクラブ            本名号 2133927\n             ーー\n山條式会                  2.0 | 人セアアリォンー                     人\n1V | 株式会社バルテック     2V | 者チタフロジー株式人                a      時       上部財面に刻\nーーーーーー             全ーョーエレッ株基      をもって登録した商棋であり、日電協指定ケップの上部表面に刻印\n| 休会大      2W| を =               人\nューエ           2X| 株式会                    これらの赤標を箇造した場合は、商概決違反及は刑法の私夫偽\n本             4 | 株式全社エフ                        近・同重罪に関われます。\n1 | 株式会社クロスアルファ |2Z| 株式会社オーイズミラボ\n1R | 株式会社オーイズミ     3B | 入式会往ギタロスタリモ   人 チップのセキュリティー\nーーキ                              SUN SUN SURN\n| FTP珠江人人                 リート 株開符 ーッーュス             主基板上のナップ (人積回路) は、信技指の心肝部分をなす生大な投\n2 5 株式会社スパイキー     3D| テート               肖を持っているもの",
    "pdf_index": 1,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "です。このチップには、R OM、R AM及びCPTU\n2Y | 株式全社ヤーマ       3『| 胡旧交社人         と言われるものがあり、これらをひとつにしたワンナップを使用してい\n2D | DAXEL株式会社      3F | 株式会社ピーセカンド      - ます。\n          ンッこっ                     瀧ゲームジャパッ\n2 | 株基会社テッターラィズ ac| 半人     則遇MM     は、談み由し専用メモリーで、甘本プログラムを格納するもの\n2B| 株式会社ポボーダー           | 3 | 放基会社オニオン                  であり 、 規定吾の役目をなするのです。\n2F| セブンリーグ株式会社 |]31| 株式会社ペルコロ販売        R は、切時読み出し書き込みスモリーで、ポボーナスフラグやカウ\n2本| 株式会社サボハニ      SFK| 株式会社ネオス       ンタなどを志境するものです。\n2K | カルミナ株式全社      3し| 条沈をうー7     は、中央流算処理半叶で、メモリーから命信を取り出し、角",
    "pdf_index": 1,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "1\n\n9 実務 編\n\n釈・実行するものです。\nこれらのチップには、カバン屋などによる の交換や の理[\n\nき換えなどの不正行為が行われるととがあります。この不正和導を防よま\nするために、チップ利和業者対、セキュリティーを施しています。\n現在、ぱちんこ遊技機、回胴式遊技機ともセキュリティーが弄化きれ胡\n\nた、帆エルイーテック社製ほチップ、V 7チップ又は暇ジャパン・ア\nイディー社製IDを採用しております。\n\nなお、これらチップには固有の番号を付妃しており、さらに、\n4チップーV7チップたなは、外部胎合機、IDは、検査装置機で\n不正改造のチャックをすることができる構造となっています。\n\n(3) 回胴式遊技機の各チップの運用方法\n\nチップの運用については、次のとおりです。\n\nア 日電協に加入している各製造業者は、平成2 年10月 1 日に施行き\nた (同年8 月31昌改正) 検定規則に基づいて、製造さきれたすべての\n肌式遊技拉にいわゆる 1チップを使用しました。\n\nイ 平成11年10月 1 日以隆は、V 2チップに切り替えをました。しかし、\n平成16年 1 月14日以降、保通協に玖式試験を申請する遊技機には使\nしておりません。\n\nウ 平成14年4月1日からは、V 2ライト、V 4チップ及びDNA\nの各チップのいずれかを選択し使用しています。\n\nエ 平成16年7月1日以降の、弄式計験申請機は、すべて 4チップ\nびIDのチップのどちらかを使用し、V 2 ライトは使用しな\nなりました。\n\nオ 令和3年1月1日以降、保通協に型式試験を申請する遊披機には\nたに7チナップが使用できるようになりました。\n\n(4\n\n第3章 作技機取扱主任者の実勘 97\n\n2\n\n主基板ケースの「かしめ]」\n\n平成11年10月 1 日以降、保通協へ型式試験の申請をする回胴式江技機\nから、すべての主基板ケースに「かし",
    "pdf_index": 1,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "め] 方式を採用しています。この\nケース内に収納した主基板は、「かしめ] を破壊し開封しなければ棚れ\nることはできず、人遊技機本体からの取り出しも不可能です。また、警察\n官が検査のため開封した場合は、次のヘッド部をかしめて詩印し、かし\nめ使用記録用紙に必ず記入することになっています。\n\nホール関係者は、点検の際には「かしめ.| の状況を確認するととも\nに、かしめ使用記録用紙記載の使用数との避合を同時に確認することが\n必要です。また、ホール関係着は、主差板ケースの取外し等、勝手に手\nを触れることは禁止きれております。\n\n(5) 外部端子板\n\nばちんこ店などに設置されている遊撤機は、公安妥員会の認定又は検\n定を受けた型式に必するものですから、遊技機の内部情報を外部へ取り\n志す場合は、検定規則で定められた外部端子板の端子からしかできない\nように決められています。人外部痛子板から情報を入れることは禁じられ\nています。したがって、決められたとおりに取り扱うことが必要です。\nア ばちんこと遊技機などの端子\n\nばちんこ人遊技機 (アレンジボール江技機、じやん球遊技機を含む。)\n\nの外部端子板から出力される情報例には以下のものがあります。\n\nなお、情報の出し方、情報の数については、各製造業者の判断に任\nきれており、統一はされておりません。",
    "pdf_index": 1,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "98 実\n\n導入\n\nO 遊技機桁の出力情報 .\n\n第3章 遊技機取扱主任着の実務 99\n\n〇 人遊技杉の入党等出力情報\n\n名 。 次                              用                    途                              !         名 閑                              用                   造\n惑 切 れ| 賞球及び球食しにより払い出す遊技束を貯究しておくためのタンクに  |   ゲート 通則 | ゲートを通過した遊技台を計数するため\n肖技球が十分にない状態を識別するため                                           1\n| |多重口人党 | 始動口へ入賞した肖技和を計数するため\nラ        』                                                                                          『\nイワ |技のガラス析が災している状欠であること境するため | | | 大和近| 大へ人貸したを計爺するため\n内 梓 開放] 法移の内移が脂放している状態であることを謗別するため              | 名往情報の名称が複数必要な電合は、情報名称の末尾数字を付加します。\n(人 始動1、動2、…う\n                            イ 回肌遊技機の半子\nO 疫般の作動肌力情報\nる 誠                                                       日電協加盟の組合員が製造する回胴式施技機から外部に出力する信\nーー           中       き       ",
    "pdf_index": 1,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "    | 号は、淡にす理子板から肌力されており、これを外部端子板と呼ん\n普通本| 遂図柄示装置の作動回角を計数するため                                                 でいます。\n特別較枯| 各区の作生田和を守数するため                                      | OOD 外部諭す板の店力情報\nト       〇 遊披機の稼働状態を相握するために必要な出力情報\n大 当 た り | 大当たり中であることを幾多するため       相      円      間      了\n3                            に             た                             ンピューターに送出する。\n導 本 株が各であることを拓するため            メアァの 導指に挑人きれたメダル析委を管理用コンピュ    送田す\n大当たり及び | 大当たり中及び特別図柄の抽せん確率が高確率状態であること         遊技メダルの | 遊技障から払い出きれたメダル枚数を管理用コンビューターに送出す\n商 衝 率]するため                          き      払出信号 | る\n信号1 | 第1和和別役移が作動していることを管理用コンピューターに送出す\n月   帝人変動時間が短猪まれている状態であることを疫光するため                                    る。\n外部恒号2 | 第1種別役惣人係る役物連続作動半時が作動していることを管理用\n大当たり及び | 大当たり中及び普通図机の次且叶間が拓縮されている状態であること                                     コンビュー",
    "pdf_index": 1,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "タード送還する。\n普通図時短 | を識絢するため                                                                                      外部相号 3 | 第2租符史和物が作悪しているととを管理用コンピューターに送出す\n中                                                                                                                                             る。\n、                                 fi別  に係る    E  が作動していることを管理|\nMM   普肖人動物作動中であるととを欠別するため                                           ui関 MM 人   MM             MM\n外部人紗5 「 ドアが開いた状態時、酸定キー・スイッチON叶、その他そキュリテ\nイーの用の信抱を出才する。",
    "pdf_index": 1,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "|\n|\n|\n|\n\n100 実務                                                     第8章 作投機取扱下任着の実聞 101\n\n同要綱は、\nばちんこ店の営業者は、従薬員の管理を徹底し、不正政造機の排除に\n万全をつくすこと。\n\n営業者、店其、 支配人などは、カバン屋から不正改造の働きかけを受\nけたときは、これを断るとともに所属組合に戦告すること。\n\n-⑧ 不正改造によって行政如分を受けた遊技場は、営業停上期間プラス 3\nか月間、ただし、 6 か月を限度として遊技機の購入を自痢すること。\n⑧の規定により遊技機購入を自前する遊技場は、期間設定前の購入契\n約についても、期間中は購入を自護すること。\n\nなどを定めています。\n\nしたがって、遊技機取扱主任者は、取扱楽務に当たってはこの要詩に留\nし、協力するように心がけることが必要です。\n\nなお、日工組、日奄協の各製造菜者においては、個々の事業者の判断\nで、不正政造で行政処分を受けた施技場に対しては全日遊連の叶入自哨に\nカレし、この間施技午の受演や販売を差し控えるととにしています。\n\n② 外部端子板の種別\n外部端子板には、 1 弄、 IL漠、息型、W型、Y型及び型と呼ば\nれる 6 種類のものがあります。 1 型から型は、旧規則の遊枝機で\n使用、 W型は、新規則の遊技機から組合で統一して使用していま\nす。\n\n(6) 遊技球等貸出閉置接続端子板\n\nいわゆるカードユニットとの接続は、遊技球等貸出装思接続子板を\n経由しなければ接続できません。また、遊技球等を貸し出すための信\n以外の信号をこの端子板で受信することはできません。\n\n5 全日遊加の「遊技機不正改造防止対策要綱」\n\n金日遊連では、カバン屋人などを利用したチップ替えなどによる遊技機の\n不正改造事染を防止し、健全営業の推進を図るため遊技機不正",
    "pdf_index": 1,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "改造防止対\n策要綱を制定し、平成5年5月10晶から暫用しています。\n\n6 人遊技機の保証書\n\n遊拓機製造者が発行する遊技機の保証災は、その遊技機が自社製造の\nものであること、検定を受けた遊技機の型式とその保証書発行に係る遊技\n機が同一の型式であるととを製造業者が保証するものです。これは、遊技\n場営業涯が公安委員会に営業の許可申請書や変更承凍申請書を提出する共\n添付普上類と して用いられる大切なものです。\n\n: 保放書には、原則として設世先の営業所の所在地、名称等と設貫する施\n撤系の種類、弄式試験番号、型式名、検定年月日、検定番号、遊技機の製\n閣番号等 (ばちんこ人遊技機等、回胴式遊表機) などを記人しております。",
    "pdf_index": 1,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "102 実務 端\n\n保証書は、遊披各の戸籍膳本ともいうべき重要な書順であり、取扱いには\n十分な注意を要します。 有約変更などにより不用になった保証書は、速や\nかに製造業者に返却する必要があります。\n\nなお、この保証書は作成した日から昌以内に公安委員会に提出しなけ\nればなりません。\n\n遊投機の製造菜者は、遊技場経営者又は販売者から依頼があれは主基\n板の検査を行い、主基板検査済みの主基板保証書と検定通知書 (甲) の写\nしを発行します。この主基板保証書も作成から60日以内に公安委員会に提\n出することとされています。\n\n7 不正の実工及び不正行為の防止\n\n(1) 不正の実態\n\nア 不正の存在\n\nばちんこ業界における不正は、如楽産業として社会的な役割を担う\n業界の根幹ともいえる「公平・公正で適正に業を営み、遊技容に対し\nて適度に射幸心を満足させ、国民に身近で手軽で健全な大拉娯楽を提\n\n第3吾 人技科取扱主任者の実聞 103\n\n供する。」 という目的を根底からくつがえすもので決して許されるも\nのではありません。\n\nばちんこ反が営業に供する遊技系は、施行規則第8 条の基準に該当\nしない閣披機として保通協等が行う型式試験に適合し、公安誠員会の\n部定を受けた遊披機や検定を受けた型式の遊技機でなければ設置する\nととはできません。\n\n近年、不正の存在については、遮披機や関連機器の構造に関する対\n策を強化きせたことや、業界全体の自主的な取組みにより、悪質な遊\n技場の経営者が自ら行う不正、いわゆる「避隔操作] や「脱税] とい\nうものについては、過去とは比較にならないほど減少しています。な\nかでも、遠渦操作は根絶したといっても過言ではありません。\n\nしかし、不正の存在には大変根深いものがあることを踏まえなけれ\nばなりません。すなわち、吐中として影をひそめる「不正の種」 とい\nうものを根本的に解決す",
    "pdf_index": 1,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "ることができなければ新たな不正が芽生え、\n根絶した不正が再発するということです。なかでも、ゴト師や不良客\nと呼ばれる悪質な遊授客の存容と、それに付随して内部不正と呼ばれ\nる遊技場の問質な従員の存在が表面化してきており、現在の薬界に\nおける問題となっています。これらのことから不正の存在は、いまだ\n皆無に至ってでいません。\n\nとの「不正の存在] については、業界関係者すべてが真に向き合\nわなければならないものであり、特に遊技機取扱主任者は、その先頭\nに立つべき存在であることを十分に自覚していただき、!遊技機の不\n正の実態」 をしっかり把握し、いまだ皆無には至らない不正をどのよ\nうに根絶きせていくか、また、根絶した不正の再発防止をどのように\n行うべきかなど日々の業務を遂行する上で様々な対応集を考え、不正\nの根給に向け日々努力をしていかなければなりません。\n\nイ 不正の巧妙化\n\nメ",
    "pdf_index": 1,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "104 実務 訪\n\n遊技機や関連機器を標的にする不正の手口には、新たなものや、召\nり返されるもの、また、複数を併用させるものなど、様々な種類が交\n錆して容在し、それらをあらゆる手段で実行してくることにより、そ\nの変貌、すなわち「妨炒化] を遂げているということがいえるので\nす。\n\nそして、これらの巧妙な手口が多様化した要因には、光技機の構造\nに関する欠陥部分や盲点を狙われるほか、それらを保守管理する遊技\n坦の死角を狙われるなど、その骨様は無数にあるといわれています。\n\n例えば、製造業者において不正改造、不正使用の防止策として、遊\n技機に製造番号昧を貼ったり、遊披機の主側御基板のを不正交\n換する手中については、その主基板のケースを開封した際、六跡が残\nるように対策している、いわゆる「かしめ」 部分に対し、その開封毛\n跡が判別できないようにする手段として、「超音波カッター」 という\nもので切断している事例が報告されており、これは主側御基板の\nを不正交換するとともにその遊技機を保守管理する者の目を欺\nくことが主な目的であることから、実に妨炒な手帳であることがうか\nがえます。\n\nまた、不正を実行してくる者の動向にも、項妙な手段を伴わせてい\nるということがあります。それは、営業時間内に外部から不正を実行\nしてくる者、いわゆるゴト師グループのなかで「実行役] と呼ばれる\n者のほか、その実行役の姿を監和カメラなどから隠すための「料役」\nや「見張り役] と呼ばれる者、また、不正を実行している遊披機や関\n加機器から、遊徹場の従業員を吉ぎける「キャッチ役」 と吐ばれる\n者、さきらには、実行役が所持している不正器具を実行した後に妊ち夫\nっていく「持ち去り役」 と呼ばれる者、そして、不正の実行が失敗し\nた際、カムフラージュする「後処理役」 という者も存在しているな\nど、様々な役割に分担された者が、",
    "pdf_index": 1,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "巧みな運携をもって実行に移して\n\n第8章 芳技入取扱主任着の実務 105\n\nくることが、まさしく「巧妙化」 という表現をのものであるといえま\nす。\n\n以上のことから、「不正の巧炒化」ということの根底には、それに\n対する様々な対応を行う人間の目を巡く手口と手段が数多くの変貌を\n途げているのです。すなわち、業界関係者のなかでも特に遊技系取扱\n主任者は、このような、人の目を茂く手口などには決して惑わきれな\nいよう、日々の業務における遊披機や関連機器の点検又は重要書類の\n確認などを人怠ることなく、丁寧に遂行していくとと、つまり基本的な\n務を遂行することが、不正の根光につながる唯一の対応筑となるの\nです。\n\nウ 不正の本質\n\nばちんこ業界の不正というなかで、遊披機の不正の実態を細かく習\n得するためには、様々な種と手口があらゆる分野で交氏し、それら\nが巧間化しながら存在しているということとを念頭におかなければなり\nません。ひとくちにパチンコ業界の不正といっても、不正行為を実行\nする者の立場などにより人金く内容の異なる表多くの不正行為が存在し\nます。\n\n例えば、「くぎ山げ」 と呼ばれる不正行為がありますが、パチンコ\n店が行う 「くぎ曲げ| は、ばちんこ店が組織又は個人の利益のために\n行う不正で、無承認変更など法令に的触する可能性がある不正行為で\nす。この場合は、前則を受けるのはばちんこ店で、損害を負うのは遊\n救客となります。これに対して、ゴト師が行う 「くぎ曲げ] は、ゴト\n師が組織又は個人の利益のために行う不正で、器物損壊罪や紛次罪、\n建造物侵入罪などに問われる可能性のある散罪行為です。こちらは、\n前則を受けるのはゴト師で、損害を負うのはばちんこ店となります。\nこのように、同じ「くぎを曲げる」] という行為であっても、不正行為\nを行う者の立場などによって全く別の不正になるということを命",
    "pdf_index": 1,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "豆",
    "pdf_index": 1,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "106 実 務 編\n\n⑫\n\nア\n\nに、人遊技機取扱主任者はこれらの不正行為を防止する立場でなくては\nなりません。また、不正行為が欧生するその青景には、何らかの組織\n又は個人が不正に利益を得ようとする企みが存在しているというこ\nと、また、不正行為によって、ぱちんこ店あるいは遊技客がその損害\nを概っていることとも覚えておかなくてはなりません。\n\n不正行為の防止\n\n心構え\n\n遊技機の不正といえば、「裏ROM] や「おぶら下がり」 という不正部\n品があり、これらの不正部品を取り付ける行為を「ゴト| と呼ばれて\nいます。\n\nこの「ゴト」| とは、ばちんこ用技機や回胴式遊技機、その他周辺機\n器等に対して、不正な手段によって遊技球やメダルを詐取する不正行\n為を指す言葉です。ゴトはばちんこ業界特有の不正行為で、ゴトを行\nう風を「ゴト師] と呼びます。\nこのような不正行為を行う者に対して、ばちんこ業界側はその対応\n力を高め、不正行為を一つひとづつ防止して、不正の根絶を目指してい\nかなければなりません。\nそれではどのようにして遊技機の不正行為防止の対応力を高めてい\nくのか。\n\nまず第一に、不正行為の種問や特徴などを知らなければなりませ\nん。不正行為の種類や特徴を幅広く知識として習得しておくことは、\n不正対策の基本です。万が一、何どかの在正行為を見つけた時、どの\nような不正行為が行われんたのかを判断するためには不正行為の種類や\n循優を知らなければなりません。現在発生している不正事例だけでは\nなく、過去に発生した不正事例を含め、幅広い知識を身に付けておく\nととが大切です。\n\n第3章 遊披衝取扱主任者の実務 107\n\n第二に、習得した不正行為の知識を、対策の観応で応用するスキル\nが必要となります。不正行導の知職とは、見方を変えれば「不正行放\nのやり 方」であり、そのままでは不正行為を行う側の知有職と",
    "pdf_index": 1,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "いえま\nす。しかし、 好投要取扱作者は不正行為を防止する側なので、不正\n行為の知識を対策の航点で応用する必要があります。不正行為の知識\nによって、発生した不正行為がどのようなものなのかを特定した上\nで、どのような対処が有効なのか、仕込みげトの場合はどのような芯\n松方法が有効なのか、事後の対策としてどのような対策を施せば良い\nのかなどその先を考える力が大切となります。\n\n第三に必要なととは、 発注むだ不正半例情報共有することです。\n大きな視虚では組合団体や企業問、小さきな抗点では企業内や取引先と\nの会莉などで締大有することが大切です。 発生した不正事例をばち\nんこ楽界全体で広く共有することで、不正行為の庄細の解明や、抽和\n業者による肖技機のセキュリティイー眞化、ばちんこ店における不正防\n上狼集の痢修など、ばちんこ薬界全体の対応力の向上が見込めます。\n演技和取扱玉任者においては、情報革信の旬頭に立たなければなりま\nせん。             2の(を在衝人相 える刈が\n\nイ 応槍の重本性\n\nこれまで郊技稿の不正に関して、不正攻板やまら下がりに代表され\nる仕込みげトにおいては、誰かが任込まれた不正部品の存在に気が仁\nき、不正部品を取り除かない限り、氷久光投和内に存在し続けるこ\nとになる厄介な不正行為です。\n\n近年では、産技委の中古販売において、架空の営業所所府地を掲ザ\nて販売朱者になりすまし、不正履造を施した肖技機をインターネット\n上で格安で取売する下質な超織の存在や、ばちんこ店や販売業者等の\n一部の了賀な従業員が不正改造に加担する、いわゆる内部不正が多く\n発生していることもあり、不正履造きれた避技機が正規の遊技機とし",
    "pdf_index": 1,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "108 実務 編\n\nて、そのまま中古流通する事例も多く確認されています。\n\n取扱主任者規程においては、遊技機取扱主任者の重要な旧務のひと\nつとして、営業所における遊技機の納入叉は受領に伴う遊披機の点検\n及び書類等の確認を適正に行うことが規定されています(]1条1 号)。\nまた、中古機流通制度における遊披機の点検朗は、これら不正攻造\nが施さきれた遊技機が流通・まん延しないための重要な役割を担ってお\nり、実際に点検確認を行う遊技機取扱主任者の遊技機の点検スキルの\n向上が、業界全体の遊技機の不正防止に大きく富与します。\n\n遊技機の点検確認において、特に意識していただきたいのが、点検\n確認に当たっては、機械的に点検項目に沿って遊技繁を[見る] ので\nはなく、各点検項目が設けられている理由を考えながら、その遊技系\n\nが正常か否かを診断する、「診る」 ことを意裏して符うということで .\n\nす。\n\n例えば、ばちんこ遊技機の点松確認において、「発射・投和装置\n点検順目] のなかで発身個数を確認する項目があります。これは施行\n規則第8 条で定める、著しく射幸心をそそるおそれのある遊技機の基\n准に数当しないかを確認する項目であり、 1 分問に0個を超える角\nの施技球を発航できる性能であった場合はこれに換依することになをり\nますが、当訪項日において、時間短納のために秒で5個など\nと、<弥相生きなている内決とは因なる記法※行うことせは、京析\n結の正確太間長く汗よになります> その結果 肝計性を南めみため\nに1分間財100個をを般える洲技球を欧射できるよびに不正尼造きれ大\n作上陣元輝しでもまう可能竹があるというととを経没じでおかなけ\n密司なりません上R検確認を行う際は、点検傘認がばちんこ業昇の不\n正の防止・携泊を担う重要な業務であるということを多頭に、 次任を\n持って人怖章丁寧に行う必要があります。",
    "pdf_index": 1,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "\nウ 遊技入部品の破根や欠損に対する対応\n\n征3草 爺波村取扱主作者の実務 109\n\n点検確認においては、不正防止の観点からの点検が重要なことはも\nちろんですが、特に中古遊技機に多く生じている型式検定を受けた遊\n技機部品などの破損や欠損は、勅備の観点からの点徐も非常に重要で\nす。:放撤機都品の破問光欠損性、をれ自林が直光に決令途反に問われ 。,\nとはありませんが、撮撤機分品の彼机や久をその表よ人てお\nこよは遊披機の団備容良が才われるて      えざ正規の結多きを .\n約放w部前交換 (部病取放などゃ の條のかるおる\nょれれがあります> また、これらの遊技機部品に意前な変更などを加え\nることや、それらの変更が生じているにもかかわらず故意的に黙認す\nることは遊技機の型式変更に伴う無承認変更の追反となるおそれもあ\n\nります。\n\nすべての遊技機取扱主任者は、人遊技機部品の破損や欠損について\nも、不正を未然に防止するための重要な点検項目と認識し、しっかり\nと確実に点検していかなければなりません。\n\n(3) 不正の手口と種類\n\n遊技機の不正防止対策を実施するうえで、知っておく必要のある不正\nの手口と種類を説明します。\n⑦ 油ゴト\nばちんこ人逸披機の遊技球に油を紗り込むことで、人遊技毅上での遊技\n球の摩擦抵抗を変え、標的とする入営への入賞確率を高めるゴト行\n為です。油は市販のハンドクリームふや食用油、工業用油などが使わ\nれ、ワープやステージ、羽根物などのクルーン等を経由する入賞口が\n狙われる傾向にあります。\n入賞口への入賞確率を滴める不正であるため、ホールコロンピュータ\nー上に異常値が表れる場合があります。また、便われた油は上皿か\nらアウトボックスや島設備等まで、玉経路に沿って付着するため、注",
    "pdf_index": 1,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "10 実 務 較\n\n跡を点検することで不正の育無を確認することが可能です。\n6) 未付き玉ゴト (系吊玉ゴト)\nこ遊技和の遊技球に、釣り終等の氷をつなぎ、  その状態で発\n して率のワー  ズ  ーン入口や各入賞品付近に停留させ、 後紙し\n\n-。 に羽村で用いちれ、際付きに\nょ。 っ て後続の進技球を停止させ、  役物等の動きに合わせてゴト師にと\nって有利なタイミングで系付き玉を操作し、停止きせていた人遊技球を\n有測なルートに計導する手口など、遊技機のゲーム性によって様々な\n使い方がされます。和糸付き玉に使用きれる玉は、正規の遊技束のほ\nか、正規の遊技球と比べてひとまわり大きいものや小さいもの、目立\nちにくくするため秀明なものが用いられるなど妨炒化が進んでいま\nす。\n\n入賞口への入浪確率を高める不正であるため、ホールコンピュータ\nー上に異常数値が表れる場合があります。 羽根物等の特賞を狙った手\n口においては、少ない回転雪で特賞が発生したり、特賞確率が着しく\n上がったりする可能注があります。また、ゴト師の動作において、和糸\nをほどいたり、玉を日的の位置に導くために糸を操作したりなど、不\n自然な仕草が見られる場合があります。\n\n人⑦) 過剰払い出しゴト\n\n遊技機から払い出される遊技球 (メダル含む) を過剰に払い出さきせ\nるゴト行為です。その手口には様々なものがあり、偽造電子部品の仁\n込みや電波発射機を使用するもののほか、セルロイドやピアノ線など\nを使用するもるのもあります。パチンコ遊披機ではシャッターゴト]\nや「ユニットゴト」、回胴式遊技機では「ホッパーゴト」 とも呼ばれ\nます。遊投球やメダルの貸出機を棚った手口では「サンドゴト」| とも\n呼ばれます。\n\n人口に遊技革を過\n\n第3章 遊披節取扱主任若の実務 111\n\n皿 くぎ曲げゴト\n\nばちんこて遊披機のくぎを曲げることで、各",
    "pdf_index": 1,
    "page_number": 60,
    "source": "lecture_materials"
  },
  {
    "text": "入賞口等への入賞槍率を\n上げることを狙ったゴト行為です。くぎを曲げる方法として、セルロ\nイドやピアノ線を遊技盤た挿入し、くぎに引っ掛けて曲げる手口や、\n異物を上皿等に詰めるなどして遊披委のトラブルを装い、従業員がガ\nラスを開放して遊統機を点検している際に、従業員の玲後の死角から\n強引に指で曲げる手口などがあります。\n\n入賞口への入賞確率を高める不正であるため、ホールコンピュータ\nー上に異常数値が表れる場合がありますが、くぎが旧がっていること\nに気が付かない限り、損害が続くことになりますので、尋常データの\n原因を追求する際は、くぎの状態るしっかり確認することが大切で\nす。なお、くぎ則げの披害に匠った合、。記用によって肌げられた .\n< ぎざぎざであってや、、 変更承認申請などの正規の手続き      る対応が必要\n-              多素婦-か\n\n6 クレジットゴト\n回胴式遊投機において、クレジット数値を不正に増加きせるととを\n狙ったゴト行為です。クレジットゴトは大きくつの内容に分かれ\nセレクター部にあるメダルのカウントセンサーを誤認斉きせるもの\n(タレマン) と、カウントセンサーを通過後のメダルを下皿から返元\nさせるもの (クレタン) があります。\nクレマンには、セレクター部のメダルの通過経路に治った弓なりの\n形状をしたものとして、電池や発光ダイオード (LED) を装着した\n「電子首クレマン」 や、電子的な仕組みを持たない「手動型クレマ\nン」 があり、人遊技メダルのように投入口から投入し、カウントセンサ\nーに停留する形状のものとして、「格綱型クレマン」 があります。い\nずれの問具も、遊技和機のをセキュリティー機能の向上に伴い、器具の形\n状やクレジットの増加枚数など、様々な改良が加えられ、切齋化が進",
    "pdf_index": 1,
    "page_number": 60,
    "source": "lecture_materials"
  }
]