[
  {
    "text": "風傘営業等の規側及び素務の適正化租に関する法律(紗) 135\n\n1 関係法令\n\n〇風俗営業等の規制及び業務の適正化等に\n関する法律(抄) (人箇記9\n\n最終避正 令和5年6月23日法律第67号\n注 信和4年6月7人和08且の届か 令和7年6月1日から施行のため、改正を加えてあり\n\n第1章 総則\n\n(目的)\n\n第1打 この法律は、普眼の俗と清兆な風俗操境を保持し、及び少年の徳條な\n到成に障害を及ぼす行為を防止するため、風俗営業及び性風俗関連特狐業等\nについて、営業時間、営業区城等を制限し、及び年少者をこれらの営業所に立\nち入らせること等を規則するとともに、則俗営業の便全化に資するため、その\n業務の適正化を促進する等の描置を放ずるととを目的とする。\n\n(用語の意義)\n\n第2委 この法律において「厩倫営染] とは、次の各号のいずれかに当する党\n業をいう。\n\nG) キヤバレー、待合、料理店、カフェーその他設備を設けて客の接待をして\n稚に遊員又は飲食をさせる営業\n\n(2) 喫茶店、パーその他謎備を語けて客に飲食をさせる営業で、国家公安矯員\n会規則で定めるところにより証つた営業所内の賜度をルタス以下として営\nむもの (前号に該当する営業として営むものを除く。)\n\n(3) 喫茶店、バパーその他設備を設けて客に飲食をさせる営業で、他から見通す\nことが困難であり、かつ、その広さが平方メートル以下である客席を設け\nて営むもの\n\n(4) まあじやん屋、ぱちんこ屋その他設備を設けて容に射率心ををそるおそれ\nのある遊技をさせる党業\n\n(5) スロットマシン、テレビゲーム機その他の遊技設備で本米の用途以外の用\n途として射幸心をそそるおそれのある遊技に用いることができるもの (国家\n公安委員会赴則で定めるものに限る。) を備える店舗その他これに類する区\n画きれた施設 (旅館泉その他の営業の用に供し、又は",
    "pdf_index": 2,
    "page_number": 1,
    "source": "lecture_materials"
  },
  {
    "text": "これに関伴する施設で",
    "pdf_index": 2,
    "page_number": 1,
    "source": "lecture_materials"
  },
  {
    "text": "136 次 料 綱\n\n政令で定めるものを除く。) において当談光技醒備により客に介捧をきせる\n営業 (前号に設当する営業を除く。)\n\n2 この法律において「風俗営業者」 とは、次条第 1 項の許可又は第7 条第1\n項、第7条の第1項料しくは第7 条の第1 項の承部を受けて風芝業を管\n者をいう。\n\n3一13 【略\n\n第2章 風栓営業の許可等\n(営業の許可)\n\n第3条 販傘営業を営やうとする者は、  風傘営業の種別(前条第 1 項各号に規定\nする風俗営業の種別をいう。以下同じ。) に応じて、  営業所ごとに、当散営\n所の所邦地を管貴する都道府県公安委員会 (以下 「公安基員会] という。) の\n許可を受けなければならない。\n\n2 公安秋員会は、療良の炉俗若しく は清如な風俗環境を害する和有為又は少年の\n他全な青成に障実を及了ほす行為を防止するため必要があると認めるときは、そ\nの必要の限度において、前項の誕可に条件を付し、及びこれを変更することが\nできる。\n\n(許可の基準)\n第4条 公安委員会は、前条第1 項の許可を受けようとする者が次の名号のいず\nれかに該当するときは、話可をしてはならない。\n(l) 彼族手続開始の決定を受けて復権を得ない者\n(9) 1年以上の徐後若しくは茜久の刑に処せられ、又は次に掲げるを犯して\n1 年未満の笠役若しくは凍金の刑に処せられ、その執行を藤わり、双は執行\nを受けることがなくなつた日から起算して5年を経過しない者\nィ 第49条叉は第50条第 1 項の罪\n刑法 (明治40生法律第45号) 第174条、第179条  第183条、第185条、第\n186条、第224条、第225条 (営利又はわいせつの目的に係る部分に限る。\n以下この与において岡じ。)、第226条、第226休の (第 3 項については、\n営利又はわいせつの目的に係る部分に限る。 以下この与にお",
    "pdf_index": 2,
    "page_number": 2,
    "source": "lecture_materials"
  },
  {
    "text": "いて同じ。)\n第226条の 3 、第227条第1 項 (同決第224条、  第225条、第226条、第226条\nの 又は第226条のの罪を犯した者を才助する目前に係る部分に限る。\n以下この号において同じ。) 若しくは第3項 (営利又はわいせつの目的に\n係る部分に限る。 以下この号において同じ。) 又は第228条 (同小第224\n条、第225殺、第226打、第296洒の 2 、第226条の 3 又は第227条第 1 項若\nしくは第3項に係る部分に限る。) の罪\n人ハ 細織的な犯罪の処測及び犯罪収凛の規制等に関す る法律 (平成11征法律\n欠136号) 第8 条第1項 (第5号叉は第6号に係る部分に限る) 又は第5\n\n風俗営菜等の規制及び業務の適正化侍に関する法律(抄) 187\n\n条 (第1項第2号に係る部分に限る。) の罪\nニ 玩養防止法 (昭和31年法律第118) 第2章の罪\nホ 児間買春、児章ボポルノに係る行為等の規制及び処罰並びに児章の保謎等\nに関する法律 (平成11年法律第52号) 第4条から第8 休までの罪\nへ 人性的な態を撮静する行為等の処出及び拓収物に記録きれた性的な次骨\nの影像に係る電磁的記録の消到等に関する法律 (信和5 年法律第67号) 第\n2 礎から第6 条までの罪\nト 労働基卒法 (昭22年法律第49号) 第117条、第118条第1項 (司法第6\n条叉は第56条に係る部分に限る。) 又は第119条第 1号 (司法第61条又は第\n62条に係る部分に限る。) (これらの規定を船員職柴安定法 (昭和23年法律\n第130号) 又は労働者派遣事業の適正な運営の確保及び派遺労働者の保護\n等に関する法律 (明和60年法律第88号) の規定により遮用する場合を含\nも。) の罪\nチ 船員法 (昭和22年法律第100) 第129条 (同法第85休第 1 項叉は第2項\nに係",
    "pdf_index": 2,
    "page_number": 2,
    "source": "lecture_materials"
  },
  {
    "text": "る部分に限る。) 叉は第130条 (司法第86箇第 1 項に係る部分に限る。)\n(これらの親定を高中職菜安定法の規定により適用する場合を含む。)の罪\nリ 職業安定法 (昭和22年法律第141号) 第63条の罪\nヌ 児童福祉法 (骨和22年法律第164) 第60条第 1 項又は第2項 (同法第\n34条第 1 項第4号の、第5号、第7号叉は第9号に係る部分に限る。)\nの罪\nル 船員職業安定法第L11条の罪\nヲ 出入国管理及び黄尼認定法 (Y和26年政令第319与) 第73条の第1項\nの罪\nワ 労作者派遣事業の和正な怖営の確保及び派遣労働者の保護等に関する法\n律第58条の罪\nカ 外国人の技能実習の適正な実施及び披能実習生の保護に関する法律 (平\n成28年法律第89号) 第108条の罪\n(3) 集団的に、叉は常習的に暴力的不法行為その他の罪に当たる名法な行為で\n固家公安委員会現則で定めるものを行うおそれがあると認めるに足りる相当\nな理由がある者\n(3) アルコロール、譜薬、大膝、あへん又は覚醒剤の中毒者\n(5) 心身の飛障により風俗営業の当務を適正に実施することができない者とし\nて国家公安秋員会規則で定めるもの\n(6) 第26条第1 項の規定により風俗営業の許可を取り消きれ、当取消しの日\nから起算して5年を無刀しない者 (当荘可を取り消された者が法人である",
    "pdf_index": 2,
    "page_number": 2,
    "source": "lecture_materials"
  },
  {
    "text": "138 資料 編\n\n場合においては、当該取消しに係る隙開の期日及び場所が公示された日部60\n日以内に当該法人の役員 (業務を執行する社員、取締役、執行役又はこれら\nに半ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを\n間わず、法人に対し薬務を執行する社員、取締役、執行役又はこれらに準ず\nる者と同等以上の支配力を有するものと認められる者を含む。 以下この項に\nおいて同じ。) であつた者で当芝取消しの日から超算して 年を経過しない\nものを含む。)\n\n(7) 第26条第1 頂の規定による風傘世染の許可の取消処分に係る聴開の期日及\nび場所が公示きれた日から当設処分をする日又は当談処分をしないことを決\n定する日までの間に第10条第1 頂第1 号の規定による許可本の返組をした者\n(風俗営業の廃止について相当な理由がある者を除く。) で当喜返納の日か\nら起算して5年を経過しないもの\n\n(8) 前号に規定する期間内に合併により消滅した法人又は第10休第1 項第1号\nの現定による族可証の返納をした法人 (合併叉は風傘営業の廃止について滑\n当な理由がある閉を除く。) の前号の公示の日前60日以内に役員であつた普\nで当束消滅叉は返納の日から起算して 5 年を経過しないもの\n\n(9) 第7号に規定する期間内に分割により同号の聴半に係る風俗営楽を承槍さ\nせ、若しくは分割により当該風俗営業以外の風傘営業を承継した法人 (分割\nについて相当な理由がある者を除く。) 又はこれらの法人の同号の会示の日\n前60日以内に役員であつた者で当該分割の日から起算して5年を経過しない\nもの\n\nGO 営挟に関し成年者と同一の行為能力を者しない未成年者。ただし、その者\nが風俗営業者の相続人であつて、その法定代理人が前各号及び次号のいずれ\nにも該当しない場合を除くものとする。\n\n(⑪) 法人でその役員のうちに",
    "pdf_index": 2,
    "page_number": 3,
    "source": "lecture_materials"
  },
  {
    "text": "第1号から第9号までのいずれかに該当する者が\nあるもの\n\n2 公安委員会は、前条第 1 項の許可の四請に係る営業所につき次の各号のいず\n\nれかに玉当する事由があるとき人は、許可をしてはならない。\n\n(1) 営業所の構造叉は設飛 (第4項に規定する遊技機を除く。第9条、第10条の\n2第2項第3号、 第12条及び第39条第 2 項第7 号において同じ。) が風俗営\nの種別に応じて国家公安和由会規則で定める技術上の基準に適合しないとき。\n\n(2) 営所が、良好な峰俗環境を保條するため特にその設置を制限する必要が\nあるものとして政令で定める基準に従い都道府県の条例で定める地域内にあ\nるとき。\n\n-(3) 営業所に第24条第 1 項の管理者を選任すると認められないことについて相\n\n風俗党菜等の規制及び務の適正化等に関する法律(秒) 139\n\n当な理由があるとき。\n\n3 公安委員会は、前条第 1 項の許可叉は第7 条第1 項、第7 条の第1項若し\nくは第7条の第1 項の承認を愛けて営んでいた史傘営業の営業所が火災、過\n災その他その者の責めに帰することとができない事由で政令で定めるものにより\n滅拓したために当該風俗営業を廃止した者が、当訪廃止した風栓営業と同一の\n風俗営業の種別の風俗営業で営業所が前項第2号の地域内にあるものにつき、\n前条第1 項の矢可を受けようとする場合において、当該許可の申請が次の各号\nのいずれにも琉当するときは、前項第 2号の規定にかかわらず、評可をするこ\nとができる。\n\n(1) 当設風俗営業を廃止した日から起算して5年以内にされたものであるこ\nと。\n(2) 次のいずれかに該当すること。\nイ 当談滅失した営業所の所在地が、当該滅失前から前項第2 号の地域に各\nまれていたこと。\nロ 当談滅失した営業所の所在地が、当玉滅失以降に前項第2号の地域に各\nまれるとととなつたこ",
    "pdf_index": 2,
    "page_number": 3,
    "source": "lecture_materials"
  },
  {
    "text": "と。\n(83) 当滅失した営業所とおおむね同一の場所にある営業所につきされたもの\nであること。\n(4) 当該滅失した営業所とおおむね等しい面積の営業所につきされたものであ\nること。\n\n4 第2条第1項第4号の営業 (ばちんこ屋その他政令で定めるものに限る。)\nについては、公安節員会は、当訪営業に係る営業所に設置される遊技機が著し\nく客の射吾心をそそるおそれがあるものとして国家公安委員会相則で定める基\n六に玉当するものであるときは、当営楽を許可しないことができる。\n\n(許可の手続及び許可証)\n\n第5条 第8条第1 頂の許可を受けようとする者は、公安革員会に、次の事項を\n記載した角可申請書を提出しなければならない。 この場合において、当数許可\n申請書には、営楽の方法を記載した書類その他の内閣府釣で定める書類を徐付\nしなければならない。\n\n(1) 氏名叉は名称及び住所並びに法人にあつては、その代表者の氏名\n(2) 営業所の名称及び所在地\n\n(3) 風俗営業の竹列\n\n(⑭) 骨楽所の枝造及び設の概要\n\n(5) 第24条第1 項の管理着の氏名及び住所\n\n(⑯) 法人にあつては、その役員の氏名及び住所",
    "pdf_index": 2,
    "page_number": 3,
    "source": "lecture_materials"
  },
  {
    "text": "140 資 料 前\n\n2 公安委員会は、第3 条第1 項の許可をしたときは、困家公究員会省則で定\nめるところにより、許可華を交付しなければならない。\n\n3 公安委員会は、第3 条第 1 項の許可をしないときは、国家公安委員会規則で\n定めるところにより、四請者にその第を通知しなければならない。\n\n4 許可証の交付を受けた者は、当玉野可証を亡失し、叉は当談略可散が減失し\nたときは、如やかにその和旨を公安委員会に届け出て、許可証の再交付を受けな\nければならない。\n\n(衝可馬等の掲示義務)\n\n第6条 碑傘営業者は、許可証 (第10条の 第1 項の認定を受けた風俗営楽者に\nあつては、同条第 3 項の認定乱) を営菜所の見やすい場所に掲示しなければな\nらなかい。\n\n(許可の取消し)\n\n第8条 公安突員会は、第3条第1 項の許可を受けた者 (第7 条第1項、第7条\nの第 1 項叉は前条第 1 項の承認を受けた者を含。第11条において同じ。)\nについて、次の各号に掲げるいずれかの事実が判明したときは、その詐可を取\nり消すことができる。\n\n(3) 偽りその他不正の手段により当衣許可又は承認を受けたこと。\n(2) 第4条第 1 項各号に掲げる者のいずれかに廊当していること。\n(3) 正当な事出がないのに、当衣許可を受けてから6月以内に営業を開始せ\nず、又は引き半き 6 月以上営業を体止し、現に営衣を営んでいないこと。\n(⑭) 3月以上所在不明であること。\n(構造及び設備の変更等\n\n第9条 鳳傘営菜者は、増筑、改築その他の行為による営業所の構造又は説備の\n変更 (内閣府令で定める軽徹な変更を除く。 第5項において同じ。) をしょう\nとするときは、国家公安委員会規則で定めるところにより、あらかじめ公安安\n員会の承認を受けなければならない。\n\n2 公安委員会は、前項の承説の申請に係る営業所の構造及び",
    "pdf_index": 2,
    "page_number": 4,
    "source": "lecture_materials"
  },
  {
    "text": "庁備が第4条第2\n項第 1 号の技術上の基準及び第3 条第2 項の規定により公安和員会が付した条\n件に適合していると認めるときは、前項の承租をしなければならない。\n\n3 風俗営業者は、光の各号のいずれかに当するときは、公安委員会に、内閣\n府信で定める事項を記吾した届出書を提出しなければならない。この場合にお\nいて、当届出療には、内閣府令で定める書須を溢付しなければならない。\n1) 第5条第1項各号 (第3号及び第4号を除く。) に気げる事項 (同項第2\n\n号人掲げる事項にあつては、営業所の名称に限る。) に変更があつたとき。\n(2) 営業所の構造又は設備につき第1 項の軽微な変更をしたとき。\n\n措稚営業等の欠制及び務の適正化等に関する法律(秒) 1和1\n\n4 前項第1号の規定により届出書を提出する場合において、当届出書に飛る\n事項が許可艇の記載事項に該当するときは、その間席えを受けなければならな\nい。\n\n5 第1預の規定は、第10条の第1 項の認定を受けた風俗営業省が営薬所の椅\n造又は設備の変更をしようとする場合については、適用しない。 この場合にお\nいてで、当譜風俗営業者は、当設変更をしたときは、公安半上由会に、内閣府令で\n定める事項を記載した届出書を内閣府令で定める洲付書類とともに提出しなけ\nればならない。\n\n(艇可衣の返納等)\n\n第10条 話可証の交付を受けた者は、次の各号のいずれかに該当することとなつ\nたときは、避滞なく、族可証 (第3号の場合にあつては、人区見し、又は回復し\nた許可天) を公安委員会に返組しなければならない。\n\n(1) 風浴営業を魔止したとき (当設風俗営楽につき弟7条の第1 項の承認を\n受けたときを除く。)。\n\n(2) 放可が取り消きれたとき。\n\n(3) 許可能の再交付を受けた場合において、亡失した許還証を発見し、叉は回\n復したとき。\n\n2 前項",
    "pdf_index": 2,
    "page_number": 4,
    "source": "lecture_materials"
  },
  {
    "text": "第1号の規定による族可証の返納があつたときは、許可は、その効力を\n失う。\n\n3 証可証の交付を受けた者が次の各号に掲げる場合のいずれかに該当すること\nとなつたときは、当該各号に掲げる填は、遥品なく、散可証を公安委員会に返\n納しなければならない。\n\n(1) 死亡した場合 (相続人が第7 条第 1 項の承認の申請をしなかつた場合に限\nる。) 同居の親族又は決定代理人\n\n(2) 法人が合俳以外の事井により解散した場合 清算人叉は破産管財人\n\n(3) 法人が合併により消滅した場合 (その消滅までに、合併後存続し、又は合\n併により設立される法人につき第7条の第1 項の承部がされなかつた場合\nに際る。) 合併後存続し、又は合併により設立された法人の代表基\n\n(特例風俗営業者の認定)\n\n第10条の 公安委員会は、次の各号のいずれにも該当する風俗営業者を、その\n申靖により、第6条及び第9条第1 項の規定の適用につき特例を設けるべき風\n俗営業者として徐定することができる。\n\n(1) 当該風倫営業の時可 (第7条第1 項、第7条の第1 項駐は第7条の第\n1 項の承認を受けて営んでいる風俗営業にあつては、当設承観) を受けてか\nらち0年以上経過していること。",
    "pdf_index": 2,
    "page_number": 4,
    "source": "lecture_materials"
  },
  {
    "text": "142 次 料 編\n\n(2) 過打10年以内にこの法筆に基づく処分 (指示を含む。以下同じ。) を受け\nたととがなく、かつ、受けるべき事由が現にないこと。\n\n(3) 前2与に掲げあぁもののほか、当該風俗営業に関し法令及びこの法律に差づ\nく 条例の焦守の状況が侯良な者として国家公安委員会規則で定める基準に員\n合する者であること。\n\n2 前項の認定を受けようとする者は、公安委員会に、次の事項を記載した認定\n申請書を提出しなければならない。 この場合において、 当該認定申請午には、\n内閣府令で定める番猪を添付しなければならない。\n\n人1) 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n(2) 営業所の名称及び所在地\n(3) 営業所の構造及び設備の朱要\n\n3 公安委員会は、第 1 項の認定をしたときは、国家公安委員会規則で定めると\nころにより、語定本を変付しなければならない。\n\n4 公安委員会は、第 1 項の認定をしないときは、国家公安区員会規則で定める\nところだより、申請者にその財を通知しなければならない\n\n5 認定攻の交付を受けた者は、当設稚定年を亡失し、又は当豆認定証が滅失し\nたときは、速やかにその軒を公安委員会に届け出て、設定李の再交付を受けな\nければならない。\n\n6 公安委員会は、第 1 項の認定を受けた者につき次の各号のいずれかに譜当す\nる事由があつたときは、当設語定を取り消きなければならない。\n\n1) 偽りその他不正の手段により当玉語定を受けたことが判明したこと。\n\n(2) 当訪風俗営業の許可が取り消さきれたこと。\n\n(3) この法律に基づく処分を受けたこと。\n\n(4) 第1項第3号に該当しなくなつたこと。\n\n7 認定誕の交付を受けた者は、次の各号のいずれかに該当することとなつたと\nきは、遅溢なく、語定証 (第3号の場合にあつては、発見し、又は回復した認",
    "pdf_index": 2,
    "page_number": 5,
    "source": "lecture_materials"
  },
  {
    "text": "\n定誕) を公安深員会に返納しなければならない。\n\n(1) 当譜風俗営業を魔目したとき。\n\n(2) 認定が取り消さきれたとまき。\n\n(3) 認定本の再交付を受けた場合において、亡和失した認定証を発見し、又は回\n\n復したとき。\n\n8 前項第1号の規定による認定聞の返納があつたときは、認定は、その効力を\n失う。\n\n9 癌定散の交付を受けた者が次の各号に掲げる場合のいずれかに該当することと\nとなつたときは、当譜各号に掲げる者は、遅帯なく、向定証を公安委員会に返\n\n風俗営業等の規制及び薬務の適正化等に関する法律(抄) 143\n\n納しなければならない。\n\n(1) 死亡した場合 同居の親族叉は法定代理人\n\n(2) 法人が合併以外の事由により解散した場合 清算人双は破産管財人\n\n(3) 法人が合併により消滅した場合 合人後存続し、又は合併により設立され\nた法人の代表者\n\n(名著貸しの禁止)\n\n第11条 第3条第1項の評可を受けた者は、自己の名義をもつて、他人に風俗営\n業を営ませてはならない。\n\n第3章 風俗裳楽者の追守事項等\n(構泊及び設備の維持\n\n第12条 風俗営業者は、営業所の構造及び設備を、第4条第2項第 1 号の技術上\nの注準に適合するように維持しなければならない。\n\n(営業時間の制限等)\n\n弟13条 風符営者は、深夜 (午前零陸から午前6 時までの時間をいう。以下同\nじ。) においては、その営業を営んではならない。ただし、都道府県の条例に\n自多の定めがある場合は、次の各号に掲げる日の区分に応じそれぞれ当談各号\nに定める地域内た限り、午前零時以後においで当散条例で定める時までその党\n柴を営むことができる。\n\nQ) 都道府県が習俗的行事その他の稚別な事情のある日として当薩条例で定め\nる日 当談事情のある地域として当該条例で定める地域\n\n(2) 前号に掲げる日以外の日 年消零時以後に",
    "pdf_index": 2,
    "page_number": 5,
    "source": "lecture_materials"
  },
  {
    "text": "おいて晶俗営業を営むことが放\n容される特別な事情のある地域として政令で定める基準に従い当該条例で定\nめる地域\n\n2 都道府県は、倫良の峰俗若しくは清浄な風俗環境を害する行為叉は少年の健\n金な表成に院害を及ばす行為を防止するため必要があるときは、前頃の規定に\nよるはか、牙令で定める基準に従い条例で定めめるところにより、地域を定め\nて、風俗営業の営業時間を制限することができる。\n\n3 風俗営業者は、第1 項ただし書の場合において、午前常時から同項ただし音\nに親定する条例で定める時までの肝間たおいてその営業を営むひときは、国家公\n安委員会規則で定めるところにより、客が大声若しくは典音を発し、又は酒に本\nつて柚野若しくは乱暴な計動をすることその他営業所の周辺おいて他人に迷\n琵を及ばすととがないようにするために必要な措置を講じしなければならない。\n\n4 風稚営業者は、第1 項ただし書の場合において、午前零時から同項ただし音\nに現定する条例で定める時までの時間においてその営業を営むときは、国家公\n安員会規則で定めるところにより、管業所ごとに、苦博の処理に関する帳答",
    "pdf_index": 2,
    "page_number": 5,
    "source": "lecture_materials"
  },
  {
    "text": "144 資 科 鍋\n\nを備え付け、必要な事項を記載するとともに、昔情の適切な処理に即めなけれ\nばならない。\n(申度の規制)\n\n第14条 風俗営業者は、国家公安委員会規則で定めるところにより計つた営業所\n内の婦度を、風俗営業の種別に応じて国家公安委員会坦則で定める数値外下と\nしてその営業を営んではならない。\n\n(騒音及び振動の規制)\n\n第15条 風挫営業者は、営業所周辺において、政令で定めるところにより、都道\n府県の条例で定める数値以上の典音又は振動 (人声その他その営業活動に伴う\n脳音又は振動に限る。) が生じないように、その営業を営まなければならない。\n(広告及び宣伝の規制\n\n第16条 財傘営業者は、その営業につき、和営業所周辺における消帯な風倫環境を\n害するおそれのある方法で広告又は宣伝をしてはならない。\n\n(料金の表示)\n\n第17条 風俗営楽者は、国家公安委員会規則で定めるところにより、その営業に\n係る料金で国家公安委員会規則で定める種類のものを、菅業所において客に見\nやすいように表示しなければらない。\n\n(年少者の立入禁止の表示\n\n第18条 風俗営菜者は、国家公安委員会規基で定めるところにより、18茂米満の\n者がその営業所に立ち入つてはならない旨 (第2条第1 項第5号の営業に係る\n営業所にあつては、午後10時以後の時間において立ち入つてはならない利 (第\n22条第 2 項の規定に芳づく都道府県の条例で、午前 6 時後午後10時前の時間に\nおける歳未満の者の立入りの禁止又は制限を定めたときは、午後10時以後の\n時間において立ち入つてはならない引及び当譜禁止叉は制限の内容)) を菅業\n所の入口に表示しなければならない。\n\n(施技料金等の規制)\n\n第19条 第2条第1項第4号の営業を営む凪俗営業者は、国家公安委員会赴則で\n定める遊技料金、営品の提供方法及び賞品の価格の最",
    "pdf_index": 2,
    "page_number": 6,
    "source": "lecture_materials"
  },
  {
    "text": "高限度 (まあじやん屋を\n営む風俗営業者にあつては、遊技料金) に関する基準に従い、その営薬を営ま\nなけれ札ばならない。\n\n(遊技機の規制及び認定等\n\n第20休 第4条第4項に現定する営業を営む風俗営業者は、その営業所に、 落し\nく矯の射辛心をそそるおそれがあるものとして同項の国家公安座中会規則で定\nめる基進に該当する遊技機を設人記してその営業を営んではならない。\n\n2 前項の風俗営業者は、国家公安委員会沖則で定めるところにより、当謗営業\n\n風俗営業系の規制及び業務の適正化等に関する法律(抄) 145\n\n所における遊披機につき同項に規定する基準に\n定を受けることとができる。\n\n3 国家公安要員会は、政令で定める種類の作技系の聞式に関し、国家公安委員\n会規則で、前項の公安委員会の認定につき必要な技術上の規格を定めることが\nできる。\n\n4 前項の規格が定められた場合においては、遊披委の処造業者 (外国において\n本必に輸出する遊技機を失造する者を含む。) 又は内入業者は、その製造し、\n叉は輸入する遊技系の型式が同項の規定による技術上の規格に適合しているか\n否かについて公究委員会の検定を受けることができる。\n\n5 公安談員会は、国家公安委員会規則で定めるところにより、第2項の認定又\nは前項の検定に必要な試葵の実施に関する事務 (以下「庄験事務] という。)\nの全部又は一部を、一般社団法人又は一毅財団法人であつて、当数事務を適正\nかつ硫実に実施することができると説められるものとして国家公安委員会があ\nらちかじめ指定する者 (以下「指定就験機関] という。) に行わせるととができる。\n\n6 半定試験機関の役員若しくは職員又はこれらの職にあつた者は、試険事務に\n関して銘り得た秘鶴を漏らしてはならない。\n\n7 試験理務に従事する指定試験機関の役員又は職員は、刑法その他の罰則の敵\n用に関して",
    "pdf_index": 2,
    "page_number": 6,
    "source": "lecture_materials"
  },
  {
    "text": "は、法令により公務に従事する職員とみなす。\n\n8 都道府県は、第2項の製定、第4項の検定駐は第 5 項の誠験に係る手数料の\n後収については、政令で定める者から、実費の範囲内において、遊技機の種\n類、構追等に応じ、当融認定、検定又は就験の事務の特性を勘染して政令で定\nめる額を役収することを擁準として条例を定めなければならない。\n\n9 前項の場合においては、都道府県は、条例で浅めるところにより、第5頂の\n指定試腕枚関が行う試験に係る平数料を当設指定試験機関へ納めきせ、その収\n入とすることができる。\n\n10 第9条第1項、第2項及び第3項第2号の規定は、第 1 項の風俗営業者が設\n時する輝披機の増設、交准その他の変更について準用する。この場合におい\nて、周条第2項中|第4 条第2項第1 号の技術上の基準及び]」 とあるのは、\n「第4 条第4項の直準に該当せず、かつ、」 と読み苦えるるのとする。\n\n11 第4項の型式の検定、第5 項の指定試験機関その他第2 項の規定による認定\n及び前項において信用する第9 条第 1 項の承認に関し必要な事項は、国家公安\n委員会規則で定める。\n\n(麻例への委任)\n\n第21条 第12休から人第19条まで、前条第 1 項及び次休第2項に定めるもののはほ\n\nか、郡道府県は、条例により、風俗営業者の行為について、圧良の風俗着しく\n\n当しない骨の公安員会の認",
    "pdf_index": 2,
    "page_number": 6,
    "source": "lecture_materials"
  },
  {
    "text": "146 資 才 編\n\nは清挫な風俗環境を逢し、又は少年の健全な育成に障害を及ぼす行為を防止す\n\nるため必要な制限を定めることができる。\n\n(禁止行旋尊)\n\n第22打 風稚営業を営む者は、次に掲げる行為をしてはならない。\n\n) 当談営業に関し客引きをすること。\n\n(2) 当譜営業に関し客引きをするため、道路その他公共の場所で、人の身辺に\n立ちゃさがり、又はつきまとうこと。\n\n(3) 営業所で、18歳未満の者に客の接待をさせること。\n\n(4) 営薬所で午後10時から翌日の午前 6 時までの時間において厳未満の者を\n客に接する業務に従事させること。\n\n(5) 18歳未満の者を営業所に客として立ち入らせること (第2休第1項第5号\nの営業に係る党業所にたあつては、午後10陸から翌日の午前 6 時までの時間に\nおいて客として立ち人らせること。)。\n\n(@) 営業所で茂未満の者に酒類又はたばこを提供すること。\n\n2 郡道府県は、少年の健全な青成に隊害を及ばす行為を防止するため必要があ\nるときは、条例により、第2条第1 項第5号の営業を営む者が午前 6 時後午後\n10時前の時間において歳未満の者を営業所に客として立ち入らせることを閑\n止し、双は当訪営業を覚む風俗営業者が当該時間において蔵未満の者を営業\n所に客として立ち入らせることについて、 保護者の同伴を求めなければならな\nいゃのとすることとその他必要な側限を定めることができる。\n\n(計技場営業者の禁止行為\n\n第23条 第2条第1項第4号の営業 (ばちんこ屋その他政令で定めるものだ限\nる。) を営む者は、前条第 1 項の規定によるはほか、その覚業に関し、次に掲げ\nる行為ぎしてはならない。\n\n(1) 現金叉は有仙証券を賞品として提供すること。\n\n(2) 客に抗供した賞品を買い取ること。\n\n(3) 遊技の用に供する玉、メダルその他これらに類",
    "pdf_index": 2,
    "page_number": 7,
    "source": "lecture_materials"
  },
  {
    "text": "する物 (次号において「遊\n技球等」 という。) を客に営業所外に持ち出させること。\n\n34) 遊技球等を客のために保管したことを表示する書面を客に苑行すること。\n\n2 第2条第1項第4号のまあじやん屋叉は同項第 5 号の営業を営む者は、凍条\n第1 項の規定よるほか、その営染に関し、遊技の結果に応じて賞品を提供し\nてはならない。\n\n3 第1項第3号及び第4号の規定は、第2条第1項第5号の営業を営む者につ\nいて準用する。\n\n(営業所の管理者)\n\n風付営業租の規制及び楽務の適正化等に関する法律(秒) 147\n\n第24条 風俗党業者は、営業所ごとに、当該営業所における務の実施を統括管\n理する者のうちから、第3項に現定する業務を行う者として、管理者 1 人を選\n任しなければならない。ただし、管理者として選任した者が欠けるに詩つたと\nきは、その日から4日間は、管理者を選任しでおかなくてもよい。\n\n2 決の各号のいずれかに恋当する者は、管理者とかることができない\nG) 未成年者\n(@) 第4条第1頂第1号から第4号まで又は第6号から第9号までのいずれか\n\nに該当する者\n(3) 心身の菩障により管理者の業務を適正に実好することができない者として\n国家公安員会規則で定めるもの\n\n3 管理寺は、当訪営業所における業務の実池に関し、風俗営業者又はその代理\n人、使用人その他の従業者 (以下「代理人等] という。) に対し、これらの者\nが法令の現定を仙守してその業務を実施するため必要な助言又は指導を行い、\nその他当該営業所における務の章正な実施を確保するため必要な業蓄で国家\n公安生員会規則で定めるものを行うもるのとする。\n\n4 風俗営業者叉はその代理人は、管理填が前項に規定する栄務として行う助言\nを漠重しなければならず、風俗営業者の使用人その他の従業者は、管理者がそ\nの泉務として行う指導に従わなけ",
    "pdf_index": 2,
    "page_number": 7,
    "source": "lecture_materials"
  },
  {
    "text": "ればならない\n\n5 公安委員会は、管理者が第2項第2号若しくは第3号に談当すると認めたと\nき、又はその者がその泊務に関し決令若しくはこの法入に基づく条例の規定に\n造反した場合において、その人靖状により管理才として不適当であると認めたと\nきは、風栓営業者に対し、当訪管理者の角任を勧告することができる。\n\n6 公安委員会は、第3項に規定する管理者の業務を適正に実施きせるため必要\nがあると認めるときは、国家公安員会規則で定めるところにより、管百痢に\n対する講習を行うことができる。\n\n7 風俗営業者は、公安秦員会からその選任に係る管理者について前項の庄習を\n行う の通知を受けたときは、当朗管理者に環習を受けさせなければならない。\n(指示)\n\n第25条 公安委員会は、風俗営業者又はその代理人等が、当営業に関し、法令\n又はこの法律に基づく条例の規定に違反した場合において、普良の風俗落しく\nは清兆な風俗環培を害し、叉は少年の備企な育成に障第を及ぼすおそれがある\nと部めるときは、当設風倫営業者に対し、立良の峰俗着しくは清汐な碑俗境\nを害する行為又は少年の健全な至成に障害を及ぼすず行為を防止するため必要な\n指示をすることができる。\n\n(営業の停止等",
    "pdf_index": 2,
    "page_number": 7,
    "source": "lecture_materials"
  },
  {
    "text": "148 資料 編\n\n第26条 公安秋員会は、風俗営菜者若しくはその代理人等が当玉営業に関し法令\n内しくはこの法律に基づく条例の規定に信反した場合において著しく閉良の力\n俗着しくは清光な風俗環境を害し着しくは少年の健全な育成に障害を及ぼすお\nそれがあると誤めるとき、又は風俗営者がこの法律に基づく処分若しくは第\n3条第2項の規定に基づき付された条件に僅反したときは、当恋風俗営業者に\n対し、当恋風倫営業の許可を取り消し、又は 月を商えない能囲内で期間を定\nめて当鞍風俗営業の全部若しくは一部の停止を命ずることができる。\n\n2 公安波員会は、前項の規定により風俗営業 (第2条第1 項第4号及び第5号\nの営業を除く。 以下この項において同じ。) の許可を取り消し、又は風栓営業\nの停止を命ずるときは、当屯風俗営業を辿者に対し、当玉施設を用いて営む\n飲食店営業について、 6月 (前項の規定により風符営業の停止を命ずるとき\nは、その停止の期間) を超えない範囲内で期間を定めて営業の全部又は一部の\n停止を命ずあことができる。\n\n第8章 監督\n(従業者名簿)\n\n第36条 風俗営業者、店舗弄性風俗射狐営業を営む者、供店舗型性風倫特殊営業\nを営む者、店舘漠電話異性紹介営業を営む者、無店舗型電話異性縮介営業を党\nも者、特定施興飲食店営業者、第33条第 6 項に規定する酒基提供飲食店営業を\n営む者及び深夜において飲食店営業 (酒問提供飲食店営業を除く。) を営む者\nは、国家公安委員会規則で定めるところにより、営業所ごと (無店舗型性風倫\n特殊営業を営む者及び無店舗弄電話虹性紹介営業を営む者にあつては、事務\n所) に、徒栄者名和仁を備え、これに当鼓営業に係る楽務に従事する者の住所及\nび氏名その他内閣府令で定める事項を記電しなければならない。\n\n(拉客従業者の生年月日等の確認)\n\n第36条の 接待飲食等営業",
    "pdf_index": 2,
    "page_number": 8,
    "source": "lecture_materials"
  },
  {
    "text": "を営む風俗営業者、店舘型性風俗循狐営業を営む\n者、無店舘交性風俗和狐営業を営む者、特定遊邊飲食店営業者及び第33条第6\n項に規定する酒類提供飲食店営業を営む者は、当該営業に関し客た接する業務\nに従事させようとする者について次た掲げる事項を、当歌事項を十する書類と\nして内抽府信で定める災類により、確認しなければならない。\n\nQ) 生年月日\n\n2) 国籍\n\n(3) 日本国籍を有しない者にあつては、次のイ又はロのいずれかに掲げる事項\nイ 出入国管理及び上民認定法第2 条の第1 項に規定する在留資格及び同\n条第3項に規定する在留期間並びに羽法第19条第 2 項の許可の有無及び当\n数許可があるときはその内容\n\n出栓営業等の規制及び抄務の適正化光に関する法律(抄) 149\n\nロ 日本園との平和条約に基づき日本の国籍を見脱した者等の出入国管理に\n関する特例法 (平成3年法律第71号) に定める特別永住者として永住する\nことができる資格\n\n2 接待飲食侍営業を営む風俗営業者、店千型作風俗尾殊営業を営む者、無店仙\n現任風俗特狐営業を営む者及び第93条第 6 項に規定する洒類提供飲食店営業を\n営む者は、前項の確認をしたときは、国家公安委員会規則で定めるところによ\nり、当該確認に係る記録を作成し、これを操存しなければならない。\n(報告及び立入り)\n\n第37朱公安委員会は、この法律の施行に必要な限度において、帳傘営業者、性\n風俗内包特殊営業を覚者、特定江典飲食店営業者、第89条第 6 項に規定する\n酒類提供飲食店連業を営む者、深夜において飲食店営業 (油類提供飲食店営業\nを除く。) を営む者叉は接客藤務受託営業を営む者に対し、その業務に関し振\n告文は資料の提出を求めることができる。\n\n2 警察職員は、この法律の施行に必要な限度において、次に掲げる電所に立ち\n入ることができる。ただし、第1 号、芝2",
    "pdf_index": 2,
    "page_number": 8,
    "source": "lecture_materials"
  },
  {
    "text": "号又は第4号から第7号までに掲げ\nる営業所に設けられている個室その他ことれに類する施設で客が在室するものに\nついては、この限りでない。\n\n(1⑪) 風俗営業の営業所\n(2) 店舗弄性風傘等殊営業の営業所\n(3) 第2条第7項第1与の営業の事蓄所、受付所又は待機所\n\n4) 店舗弄電話異性紹介営業の営業所\n\n5) 特定遊代飲食店営業の営業所\n(⑯) 第33条第6 項に規定する油疾提供飲食店営業の営業所\n(7) 前各号に掲げるもののほか、設催をを設けて客に飲食をさせる営業の党業所\n\n(深夜において営業しているものに眼る。)\n\n3 前項の規定により贅察職員が立ち入るときは、その身分を示す証明書を携帯\nし、 関係者に提示しなければならない。\n\n4 第2項の規定による権限は、犯罪換査のために認められたものと解してはな\nちない。\n\n第6章 雑則\n\n(少年指導委員)\n\n第38条公家委員会は、次掲げる要件を油たしている者のうちから、少年指導\n委員を委嘱することができる。\n\n(G) 人格及び行動について、社会前信望を有すること。\n(2) 職務の送行に必要な熱意及び叶間交余容を有すること。\n\n{\n(",
    "pdf_index": 2,
    "page_number": 8,
    "source": "lecture_materials"
  },
  {
    "text": "150 資 商 編\n\n(3) 生活が究定していること。\n\n(4) 健康で括動力を有すること。\n\n2 少年指導委員は、風俗営業及び性風俗関連特殊営業等 (性風俗関連特殊党\n葉、特定遊興飲食店営業、倫食直営業、和行場営業、特定性風俗物品販売等営\n業及び接客菜務受託営業をいう。争2号において同じ。) に関し、次に掲げる\n職務を行う。\n\n(1) 飲酒若しくは刷煙をしている少年、風俗営業、店舘型性風俗特殊営業、店\n舗漠電話暴性紹介営栄若しくは特定遊興飲食店営の営業所若しくは第2 条\n第7項第1 号の管業の受付所に鶴として出入りし、又はこれらの営業所若し\nくは受付所の付近をはいかいしている天未満の者その他少年の健全な育成\nの側点から障害があると認められる行為を行つている少年の補導を行うこ\nと。\n\n(⑫) 風俗営業若しくは性風俗関連特殊営業等を営む者又はその代理人等に対\nし、少年の健全な育成に障害を及ぼす行為を防止するために必要な助言を行\nうこと。\n\n(3) 少年の健全な崩成に障害を及ぼすず行為により撤害を受けた少年に対し、助\n言及び指導その他の授肪を行うこと。\n\n(⑭) 少年の健金な育成に資するための地方公共団体の施策及び民間団体の活動\nへの協力を行うこと。\n\n(5) 前各号た掲げるもののほか、少年の健全な育成に障害を及ばす行為を防止\nし、叉は少年の健條な至成に資するための活動で国家公安委員会規則で定め\nるものを行うこと。\n\n3 少年指導委員叉は少年指導委員であつた者は、戦務に関して知り 得た秘逢を\n\n漏らしてはならない。\n\n4 少年指導委員は、名堂職とする。\n\n5 公安委員会は、少年指導委員に対し、その職務の遂行に必要な研修を行うも\nのとする。\n\n6 公安秋員会は、少年指導委員が次の各号のいずれかに該当するときは、これ\nを解県するととができる。\n\n(1) 第1 項各号のいずれかの要件",
    "pdf_index": 2,
    "page_number": 9,
    "source": "lecture_materials"
  },
  {
    "text": "を欠くに率つたとき。\n\n(2) 戦務上の義務に違反し、又はその職務を怠つたとき。\n\n(3) 少年指導秋員たるにふさわしくなゆい非行のあつたとき。\n\n第8条の 公安委員会は、少年の健全な育成に障害を及ぼす行為を防止するた\nめ必要があると認めるときは、この法律の導行に必要な限度において、少年指\n導委員に、第37条第2項各号に掲げる場所に立ち人らせることができる。ただ\n\n風俗営業等の規制及び楽務の適正化等に関する法律(抄) 151\n\nし、同項第 1 号、第2号又は第4号から第7号までに掲げる営業所に設けられ\nている恒室その他これに類する施設で客が在室するもるのについては、この限り\nでない。\n2 公安委員会は、前項の規定による立入りをさせるときは、少年指導委員に対\nし、当豆立入りの場所その字必要な事項を示してこれを実施すべきことを指示\nするものとする。\n3 少年指導座員は、前項の指示に従つて第 1 項の規定による立入りをしたとき\nは、その結果を公安委員会に報宮しなければならない。\n4 第1項の規定による立入りをする少年此導要員は、その身分を示す証明書を\n携帯し、関係者に提示しなければならない。\n5 第1項の規定による権限は、犯罪失査のために認められたものと解してはな\nちない。\n第38条の 前2条に定めるもののほか、少年指導姜員に関し必要な事項は、図\n家公安変員会規則で定める。\n第7宣 前則\n第49条 ・ 次の各号のいずれかに該当する者は、 2 年以下の懲役着しく は万円\n以下の浪人金に処し、叉はこれを倍科する。\n1) 第3条第1 項の現定に條反して同項の放可を受けないで風俗営業を営んだ\n者\n(2) 愉りその他不正の手段により第3条第1 項若しくは第31条のの許可又は\n第7条第1 項、第7 条の第1 項若しくは第7条の第1項 (これらの規定\nを第31条のにおいて準用する場合を含む。)",
    "pdf_index": 2,
    "page_number": 9,
    "source": "lecture_materials"
  },
  {
    "text": " の承癌を受けた者\n(⑬) 第11条 (第81条のにおいて准用する場合を含む。) の規定に人反した者\n(4) 第26条、第30条、第31和休の第1項着しくは第2 項、第81条の第2項第\n2号苦しくは第3号、第31条の、第81条の、第81休の第2 頂第2号、\n第31条の、第34条第 2 項、第35条、第35介の又は第35休の第2項若し\nくは第4 項第2号の規定による公安委員会の処分に追反した者\n(5) 第28条第1 項 (第31条の第2項の規定により適用する場合及び第31条の\n13第 1 項において準用する場合を含む。) の規定に條反した者\n(⑯) 第28条第2項 (第31条の第2 項の規定により適用する場合及び第31条の\n13第 1 項において准用する場合を含む。) の規定に基づく都道府県の条例の\n規定に伯反した者\n(7) 第81条のの規定た進反して同条の許可を受けないで特定遊邊飲食店営菜\nを営んだ者\n第50休次の各号のいずれかに玉当する者は、1 年以下の懲役若しくは万円",
    "pdf_index": 2,
    "page_number": 9,
    "source": "lecture_materials"
  },
  {
    "text": "152 資 料 罰\n\n以下の家金に処し、又はとれを併科する。\n\n(1) 第9打第1項 (第20条第10項及び第31梨のにおいて進用する場合を信\nも。 以下この及び次号において同じ。) の規定に僅反して第9 条第1 項の\n承認を受けないで営所の構造又は設備 (第4 条第4項に規定する遊拓機を\n含む。) の変更をした者\n\n(⑫) 偽りその他不正の手段により第9条第1 項の承認を受けた者\n\n(3) 偽りその他不正の手段により第10条の第1項 (第81条のにおいて人準用\nする場合を含む。) の認定を受けた者\n\n(4) 第22条第 1 項第 3 号の規定又は同項第4号から第6号まで (これらの規定\nを第31条の及び第32条第 3 項において進用する場合を含む。) の規定に條\n反した閉\n\n(5) 第28条第12項第3号の規定又は同項第4号若しくは第5号 (これらの現定\nを第31条の第2項の規定により身用する場合を含む。) の規定に信反した\n者\n\n(6) 第31条の第3項第1号の規定に館反した攻\n\n(7) 第31条の又は第31条の第2項第2号の規定による公安秋員会の命令に\n従わなかつた者\n\n(⑧) 第81条の第2 項第3号から第6号までの規定に候反した者\n\n(9) 第31条の第2 項第 1 号の規定に何反した者\n\n⑩ 第83条第4 項の規定に基づく都道府県の条例の規定に進反した者\n\n2 第22条第 1 項第3号若しくは第4号 (第31朱の及び第32条第 3 項において\n\n準用する場合を含む。)、第28条第12項第3 号、第31条の第3項第1 号、第31\n\n条の第2項第3号若しくは第4号又は第81条の第 2 項第 1 号に掲げる行為\n\nをした者は、当譜18歳未満の者の年齢を知らないことを理由として、前項の規\n\n定による処制を免れることができない。ただし、人過失のないときは、との限り\n\nでな",
    "pdf_index": 2,
    "page_number": 10,
    "source": "lecture_materials"
  },
  {
    "text": "い。\n\n第51条 第20条第6項、第38条第3項、第38条の第3項又は第39条第5 項の規\n\n定に名反した汗は、 1 年以下の押役又は万円以下の入金に処する。\n\n第52朱次の各号のいずれかに該当する者は、6 月以下の懲役若しくは万円\n以下の信金に処し、又はこれを便科する。\n\n(1) 第22条第1 項第1 号若しくは第2号 (これらの規定を第31条の及び第32\n休第3項において進用する場合を合む。)、第28条第12項第 t 号苦しくは第2\n号 (これちの規定を第31条の第2項の規定により適用する場合を信む。)\n又は第31条の第 2 項第 1 号若しくは第2号の規定に違反した著\n\n(2) 第23条第 1.項第 1 号叉は第 2 号の規定に條反した者\n\n風符栄等の規制及び業務の適正化等に関する法律(抄) 153\n\n(3) 第23条第2 項の規定た信反した莉\n\n4) 第27条第1 項、第31条の第1 項、第31条の 第1 項、第31条の第 1 項\n又は第31条の第 1 項の屈出装を提出しないで性原俗関連符殊営業を営んだ\n者\n\n⑮) 前号に規定する届出和書又はこれらの届出書に係る第27条第 3 項 (第31条の\n12第2 拓において準用する場合を含む。) 若しくは第31条の第3項 (第31\n条の第2項及び第31条の第2 項において準用する場合を含む。) の添付\n書類であつて上左信の記載のあるものを提出した者\n\n第53条 次の各号のいずれかに設当する者は、100万円以下の罰金に処する。\n1) 第27条の双は第31条ののの規定に違反した者\n\n(2) 第28条第5項 (第31休の第1項、第31条の第1 項、第31条の第 1 項\n及び第31条の第 1 項において進用する場合を合む。) の規定に條反した者\n(8) 第36入の規定に進反して、従業者名等を備えず、又はこれに必要な記載を\nせず、若し",
    "pdf_index": 2,
    "page_number": 10,
    "source": "lecture_materials"
  },
  {
    "text": "くは虚偽の記載をした者\n\n(4) 第86条の第1 項の規定に館反した者\n\n(5) 第36条の第2項の規定に信反して、記録を作成せず、若しくは虚偽の配\n録を作成し、又は記録を保存しなかつた者\n\n(@) 第37条第 1 項の規定に傍反して、報告をせず、若しくは資料を提出せず\n又付同項の報告若しくは資料の提出について蝶偽の報告をし、若しくは農偽\nの資料を提出した者\n\n(7) 第37条第2 項又は第38条の第1 項の圭定による立入りを拒み、妨げ、又\nは忌放した潮\n\n第54条 次の各号のいずれかに該当する者は、50万円以下の削金に処する。\n\n1) 第5条第1項 (第31条のにおいて準用する場合を含む。) の許可申請稚\n又は湊付普類であつて虚偽の記載のあるものを提出した者\n\n(2) 第9条第5項後段 (第31梨のにおいて準用する場合を含せ。以この号\nにおいて同じ。) の規定に違反して、届軸書を提出せず、又は同項後段の尾\n出書若しくは淫付合類であつて虚偽の記戦のあるものを提出した者\n\n(⑬) 第10条の第2項 (第1条のにおいて稚用する場合を含む。) の設定申\n請書又は添付書類であつて虚協の記載のあるものを提出した者\n\n(4) 第23殺第 1 項第 3 号又は第4号 (これらの規定を同条第 3 項において信用\nする場合を含む。) の規定に違反した者\n\n(5) 第24条第1項 (第81条のにおいて準用する場合を含む。) の規定に倍反\nした者\n\n(@) 第27楽第2項 (第31条の第2 項において準用する場合を含む。以下この",
    "pdf_index": 2,
    "page_number": 10,
    "source": "lecture_materials"
  }
]