[
  {
    "text": "378 次 料 編\n\nWs\n\n(1) 登記筆麻本 (履歴事項全部証明書)\n\n(2) 遊技機販売楽者登録証の写し\n\n2 地区遊商は、提出された書類を確認し、登録の要件が調っていると判断した\n場合、全昌協た対して中古遊技機流通事業者の登録が相当である旨、全商科に\n報告する。\n\n3 全商協は、前項の報告を受け、第 3 条第 1 項の登録基準を蒲たしていると判\n断した場合、中古導技委流通事藤者として登録する。\n(中古工投機流通事業従事者の登録)\n\n第5条 中古遊表穫流通事業に従事する者としで登録を申請するにあたり、次に\n掲げる類を所属する中古人遊技機流通事業者が所姓地区遊商に提出しなければ\nならない。                           :\n(1) 遊技機取扱主低着届出・督移書\n(2) 遊技機取扱主任着十の写し\n(3) 登録者本人の健康保険披保険着証の写し又は健康保険被保険着資格十明書:\nの写し (但し、保険者番号を黒交り していないものは不可とする。)\n\n介し、社会保険融抽適用事業所ではない事業所の場合には雇用保険投保険\n者資格取得等確誰通知壮の写し\n\n(4) 登録者本人の顔写真またはデータ (3ヶ月以内に撮影したものに眼る。)\n\n2 地区遊了は、提用された書類を確認し、登録の要件が調っていると判断しだ\n場合、全商陣た対して中古遊技機流通事業従事者の登録が相当である紳、全商\n協に報告する。\n\n3 全商協は、前項の報知を受け、第3条第2 項の登\n断した場合、中吉遊披機流通事業従\n(人録事項の変更)\n\n第6条 中古遊技機流通事業者は、年に 回登記事項を所属地区遊商に報告しな\nければならない。\n\n2 中古遊技和流通事業者は、登記事項に変更があった場合には、その都度、\n届地区遊商に変更事項を届出なければならない。\n\n3 中古遊技機流通事業従事者は、住所、氏名に変更があった",
    "pdf_index": 3,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "場合には、変現科\nの遊技機取捗主任者証の交付を受けてから 1 週間以内に変更後の遊撤機取表半。\n任者十の写しを浴付して中古遊技機流通事業者を通じて所局地区遊商た届肌な\nければならない。\n(登録申請制限)                       1\n\n第7条 次の各号のいずれかに該当する填は、中古遊技流通事業者として登録\n\n録基準を満たしていると天\n者として登録する。\n\n中古小技機流通人全化に関する全国放殺機商業協同直合吉合久規約 379\n\n- を申請することができない。ただし、地区遊曽の定吉 (相統加入) の規定によ\nり組合員になった者は、第2号及び第3号は適用しない。\n\n(G) 遊拓場営業者及びその親族、法人直合員にあっては、業池を執行する社\n員、取締役、執行役及びこれらに進ずる者 (相談役、字問その他いかなる名\n称を用いているか否かを間わず、これらと同等以上の支配力を有する者。以\n下「役員等」 という。) が導技場営業者または遊技場営業者の役員等として\n誠任している場合\n\n(2) 地区遊商内の地区において履俗営業等の規制及び業務の適正化等に関する\n法律第 2 条第1 項第 号共定める営業のうち、ばちんこ営業に用いるばぱちん\n\n・こ遊門機及びその部備品の販売経歴を 3年以上有していない場合。ただし、\n法人組合員の場合は、代表者の販売経歴をいい、代表者が従業員として従事\nしていた期間を含むものとする。\n\n(8) 代表着が当該社の取締役として 年以上若しくは当該社の従業員として\n年以上の経歴を有していないり場合\n\n(4) 地区遊商指定の吾約普を提出しない者\n\n5) 地人区遊商において、潜令等に違反しない限度にて上記条件以外の条件を付\n\n… すことは可能とし、その条件を満たしていない場合。\n\n- (中古遊技機流通事業者の遵守事項\n\n第8打 中十遊朱機流通事業者は、中古機流通",
    "pdf_index": 3,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "協議会において定めた中古遊村機\n\n流通信多化要綱、同中古遊技機取扱薬務実施要領、全商協において定めた本規\n\n約その他関連赴程を何守し、中底投機の型式の同一性を担保し、健全な中古\n\n間技機流通を行うため、所属する中古施技機流館事業従事者に中古遊技機の取\n\n泉務を弥括管理させ、中古遊技機流通事業従事者が作成し提出する保証療を\n\n受領し、所属する地区遊頁から第14条第 5 項の打刻を受けなければならない。\n\n(中古遊技機流通事業従事者の業務)\n\n-第9条 中古作披機流通事業従事者は、主任者規程第11条に定める業務及び中古\n\n遊技機の点検及び取扱いを追正に行い、所属する中古放技機流通事業者に作成\nする保証書を提出しなければならない。\n\n(円滑・適正流通の確保と情報の共有)\n\n10条 地区光商は相互に協力し、中古遊技機の流通が全国的に円沖かつ適正に\n行われるよう友めなければならない。\n\n例商協は、製造楽者団体より遊技機の最新情報等の提供を受け、同団体と定\n期的に情報交換を実施する。\n\n「- 全商協は、一般社団法人遊技族業人全化失進機構より、不正に関する実情\nの提供を受け、同機樹と定期的に情報交換を実施する。",
    "pdf_index": 3,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "380 資 料 斑                                          中古代撤機流通俺全化に関する金国放技委商業協同組合加合会赴約 381\n\n4 第2項及び第3項の情報とともに、要綱第4条第2 号の規定に差づき中在機\n流通協議会拉成員より情報が提供された場合、全商協は、地区人遊次へこれら情\n報を速やかに伝達する。\n\n5 地区遊商は、中古遊技機流通事薬者並びに中古遊技委流通事業従事基に前順\nの情報を直ちに周知微底しなければならない。また、全商協が必要と判断した\n場合には、その情報の周知徹記をはかるため、第3 条第2 項第3号但し書に定\nめる技能研修を地区遊商に対して柳やかに実施するよう指示する。\n\n(確認証紙の交付)\n\n第11条 全商協は地区遊責に対して、要細第17条第 1 項の規定に燕づき発行する\n確認証紙を同条第2 項の目的のために中在遊技各流通再業者に交付する薬注を\n策任し、地区遊商は中古遊技機流通事業者の申請に応じこれを交付する。         ご\n\n2 地区遊商は、毎月10までに前月分の証交代を全商協に共入する。\n\n(商認証紙の管理)\n\n第12条 確認十紙には、年度どとの全国一如番号等を明記する。\n\n2 全商彰は、地区遊商の申請に基づき、確認二紙を第11条の務を遂行するた\nめに予め交付する。\n\n3 例宙協は、地区遊商における    E紙の交付状況を電磁的記録方法 (以下\n\n「揚歴管理システム」 という。) により、交付した中古遊技機流通事業涯、交\n付日、交付枚数等を入力させ一括管理する。                                  当談地区遊商た打刻を依頼する。\n(点検保証情報の管理)                                                                ",
    "pdf_index": 3,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "                                  “6 中古人遊技機流通事業者は、第4項又は前項の規定により必要書類を受給した\n\n第13条 全商協は、中古遊披機流通音楽従事者が保証登を作成するにあたり、地                  ときは、所属地区遊商た所定の手数料を支払う。\n\n区遊商より貸与された機器を用いて、遊技機に貼付されている製造番号等を誠                     ? 地区人遊商は、打刻書類の欧給に当たり、滞談中古遊技繁の秘動履歴に関わる\nみ取り、全商協が管理するサーバーに送信きせなければならない。                                  : 事項を機歴管理システムに入力・管理し、流遂の経由を渦揚する。\n\n2 地区遊商は、中古遊技機流通事業従事者が作成 した保証書と送信きれた情報 :                   - (除名等の女分)\n\nに相違ないことを確認する。                                                                                15台地区遊商は、次の者号のいずれかの行為が判朋したときは、当数中大諾\n\n3 例宙協は、送信きれた情報を一括管理・保管しなければならない。                                   技機流通事業者に対し、 定款に基づく除名、又は次項に定める登録の取消し若\n\n(表類の管理、発給等)                                                                                                        しくは登録の効力の停止処分を行うものとする。\n\n第14条 中古遊技機流",
    "pdf_index": 3,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "通事業填は、中古遊技機を営業所又は中古施披機華                           1) 人共録親程第13条第1 項第3号、第6 号双は第7\n者から買い取ったとき、若しくは他営業所への移動店頼を受7たときせは、        1                         主任首規得第15条第 1 頂第 3 号又は第4号に\n中古遊技機に係る次の各号の書類を営染所又は中古遊技機流通事業者から受泊                      3) 要貞及び実施要領の規定に反する行為\n\nし、中古避技機売買奨約娠叉は中古施技機移動同意着とともに保管する。                                  4) 地区遊商において定める規約等に反する行旋\n1) 抜定通知娠 (忠) の写し及び製造者発行の保証書の写し                              (⑮) 施技機製造業者の薬務秋話に関する規各(平成28年2 月1 日日本遊技機工\n(2) 当申店遊披機の移動が 回目以隆の場合にあっては、第5項の規守                              業組合規税第4 号、日本電動式遊技機工業協同組合第38号) 第20休による処\nり中古機流通協議会叩が打章きれた書句 (以下「打刻娠類] という。) の                         分を受けたとき。\nし                                                                                                                 前項の処分のうち登録の取消しは、地区洪商の理事会の議決により、第2条\n\n⑬・ 取扱説明書\n\n3: 変更承抽申請変更届出徹去遊技機明組佑 (",
    "pdf_index": 3,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "硬) の写し (中古朋朱機取扱\n池実施要領 (以下 「突才要領」 という。) 別記様式第1 号)\n\n5) 中古遊技機礁認書 (実施要領別記様世第2号)\n\n2 中古人遊技機流通事業者は、折鹿末類の発給を地区遊商に申請する際、前項に\n基づく保管坦天 (第3号を導く。) を深付する。\n\n3 地区遊責は、藻頃により提出された害類のうち、必要と唐められる寄類を保\n管する。\n\n4 中古江技欠流通事業者は、第1 項第1 号及び第3号に規定する唱類を営業所\nからち受領できず、又は聞区遊商に保管きれていないときは、記属している地区\n\n.遊商を通じ、当衣書頼の発給を当訪導技開の製造業者に依頼する。\n\n5 地区部商は、青綱第15条第 1 項の規定に基づき、申請された震基の四請内容\nが疾正であることを確認し、適正であると判断した場合、営業所による管業族\n可叉は変更承認の申語半に洲付する書類を不正なものと区別するため例商協が\n\n: 指定する表紙を付して中古機流通協誠会印を打刻し、(打刻とは、有要綱第15条\n\n第 項に定める災類を全商協が指定する表区で級じた番類に中古機流通協吉会\n\n所邊の孔印を窟孔するととをいう。) 中古遊技和流通事業者に発給する。\n\n但し、 中古旬琉機の設置先肖業所が他の地区遊商の管内に所算するときせは、",
    "pdf_index": 3,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "382 資料 弓                                                                            中古放技機通俸全化に関する全国作技村南業協同組合連合会規約 383\n\n第 1 項の登録を取り消すことをいい、取消し処分を受けた中古遊技機流通事薬       この規約は、平成16年7月1日から施行する。\n\n者は、攻分を受けた日から起算して3年を経過する日まで登録を申請すること             誰 則\nができない。 登録の効力の停止は 月以内の期間を定め、第11打第 1 項に規定3     -この規約は、平成17年2月1 日か施行する。\nする確認証紙の交付及び打刻書頻の発給を受ける権利を停止することをいう。                                  附則\n処分の量定基輝は、全商協が別に定める。                       この規約は、平成24年12月 5 日から施行する。\n3 地区遊商は、第 1 項の処分を行うに当たり、その長定等について、金南協閑         附 則\n線委員会の確認を受けなければならない。                       この規約は、平成26年4月 1 日から施行する。\n4 地区遊商は、第 1 項各号の行謝に対する宙査を行うに当たり、了係する中吾                       附 則\n遊撤機流通事肖者、中古遊披機流通事業従事者等から事情を聴取するととも                       この規約は、平成28年9月 1 日から施行する。\nに、必要な資料の提出を求めることができる。                       陣 則\n5 中古遊披機流通事業者は、第 1 項の規定により処分を受けた中古遊技機流通 ",
    "pdf_index": 3,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "      この規約は、令和 4年6月8日か施行する。\n事業者に所属していた中古遊技機流通事業従事者等を第2 条第2 項に電定する                             附則\n\n中古遊技機流通事業従事者として登録しとようとするときは、所属する当散地区\n遊黄の理事会の承認を受けなければならない。\n(報告)\n\n第16条 地区湊商は、第15条第 1 項の処分を決定したとき、若しくは処分の取り\n消し又は変更しようとするときは、如やかにその処分内容を全商陣に報告しな\nければならない。\n\n2 全商協は、前項の報告内容を精査・確認し、その概要を日遊協及び中古機流\n通協議会に潤告する。\n(地区旗商規約)\n\n第17条 地区遊商は、この規約を実施するために必要な事項に関する規約を定めぬ\nる。\n\n但し、前により必要な規約を定める場合又は変更する場合は、あらかじめ,\n全商協理事会の確認を得て、制定し、報告するものとする。\n(薄用)\n第18条 この規約は、遊披機の認定申請に関わる業基に準用するものとする。:\n(科則)\n第19条 この現約の巡用に関し比義が生じたときは、全商協の理事会において物\n識し、決定する。\n附 則\n\nこの規約は、平成12年6月1 日から施行する。\n早 則\n\nこの規約は、平成14年 9 月27日か施行する。\n際 則\n\nこの規約は、令和 4 年12月13日から施行する。",
    "pdf_index": 3,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "384 資 料 編                                                       回肌式中古遊技機流通信全化に関する規程 385\n\n錯記欄式\n殿                                                             O回胴式中古遊技機流通健全化に関する規\n\n程\n\n最終玖正 令和4年12月16日\n\n6o\n遊技機の移動に 人う概玉び夫人\n登販売凍\n所 在 井\n代表 莉\n\nいい\n了               M                                第1宰 弟則\n\nこのたび等拓販示から導技和の江所和加に全容上が介されましたので、ご吉后致します。 つきましては、\n\nご緊忙のところ狂紹でございますが、次の印の食項目についてご両中を吸わりますようお願い致します。                                  (目的)\n\n第1条 この規程は、回胴式遊技繁商薬協同組合 (以下「回胴遊商」 という。)\n舞合員及び取扱主任者が、中古遊技機流通信全化巡綱 (中古機流通協議会仙\n定、以下「要締] という。) に規定する楽務等を適切に実施するために必要な\n事項を定めることを目的とする。\n\n(用語の定義)\n\n第2条 この規程において使用する用語の定開は、次の各号のとおりとする。\n\n(1⑪) 組合員とは、遊投機販売業者登録に関する規程 (平成6年日遊脇規程第 1\n号、以下「登録規租]という。) 第7打に規定する谷録版売薬者であって、\n定款第7 条第4号及び第5号の事業を行う事業者として登録きれた者をい\nう。ただし、第4条第1 項及び第10条を除く。\n\n(2) 取扱主任者とは、遊技機取扱主任者に関する規程 (平成16年日施協相程第\n1号、以下 |主任者規吉] という",
    "pdf_index": 3,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "。) 第2 条第 1 項に規定する遊技機取扱主\n任者であって、前項に規定する組合員に所属し、かつ、定吉第7 条第4号及\nび第5号の事業に従事する者として登録された正規履用者をいう。\n\n第2意 組合員の業務等\n(申請手続き等)\n\n坂束刺目(〇印がない坦合計機淫の連族のみです)\nの欠 部道府県名 (           )     る 取扱説明の発給     設置明癌の革給\n遊技名枠の細か合わせの確認      ど その他(                                      )\n\nEd               二こ                第9条 氏合員は、管朱又は販売肖者から中二天を買い付けたときは、当\n\n間到避 = 后を                                        談中古法機に係わる次の各有の導を菅業所文は販売者から受領し、回肌\n\nーー 年                 還i                    区送技移動売買確認叶 (以下「参重発軸確認療」 という。) とともに保管\n\n回    ご 所在昌                                       する。\n\n|            陽              () 頁着が先行した保護寺のサし叉は第5 条第1 項の規定により打刻され\n\n開際黄弄 … 也を 部                還                    た書類 (以下「打諸書類] という。)\n\n回 計-  回 ー   四   取 衣 剛 っ 陳導剖章   ー          (2) 取扱説胃書\n\n設較放本 隔朱名                 Tek                    (変更承四請ノ宮上流明和 (古) の好し (中古",
    "pdf_index": 3,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "館抽和取\nに                要:                    務秋施要作(以下「秋放要領」という。) 別記様式第1\n\n(⑭) 中古遊技機礁認書 (実施要領別記様式第 2 号)",
    "pdf_index": 3,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "386 資料 編                                                              還肌式中古技往流通午全備に関する規程 387\n\n2 前項第1 号の災類を営業所又は販売薬者から受領できず、また、回肌遊商に\n保管きれていないときは、   必要な千類の発竣を回肌作商を通じて当設製造\nに依頼する。\n\n3 組合員は、第1 項に基づく保管普類 (第2号を除く。) のほか、別に定める\n必要書類を浴付し、回胴遊商に打刻書問及び確認証紙の交付を申請する。\n\n4 組合員は、前項の規定により打刻書類等を受領したときは、別に定める所党\nの手数料等を回胴遊商た支払う。\n\n(制限及び六守事項)\n\n第4務 この規程に進反して戒告妖分を受け、組合中資格を停止されている組合\n員 (除名対象組合員を含む) は、矯止期間が終了するま で移重責確認書を作\n成することができない。\n\n2 移動売買確認書は、回肌式中古遊技機流通健全化に関する規程の実施要項@\n定めに従い作成しなければならない。\n\n第3章 回胴遊商の業務\n(書類の交付及び情報管理)\n\n第5条. 回肌遊南は、要網第15条第 1 項の規定に基づき、営業所による営業本                           第4章 雑則\n又は変更系散の貼対半に添付する書類を組合員に交付するときは、当訪書類|             (準用)\n\n中古機流通協譜会印を打刻する。     第12条 この規程 (第3奈第1 項第2号から第4号、第2項及び第7人条を除く。)\n\n2 回胴遊商は、打閉書類の交付に当たり、当豆中古遊技機の移動履歴に関わ                       は、認定申請に関する薬務に人準用するもるのとする。\n事項を電磁的記録方法 (以下「機歴管理システム」 という。) により管理じ",
    "pdf_index": 3,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "             (祖則)\n流通の経過を把握する。                                                                                   第13条 この規程を実施するために必要な事項は別に定める。\n\n(確認誕紙の発行及び管理)                                                                                          2 この規程の運用に関し話病が生じたときは、理事会において協識し、決定す\n\n第6条 回員遊商は、要綱第17条第 1 項の規定に基づき、組合員の申請た応            る。\n認証紙を発行する。\n\n2 則胴遊商は、機歴管理システムにより確認証紙を発行した年月日、細合員\nび枚数等を一括管理する。\n\n(セキュリティーシールの発行)\n\n(講習等)\n\n第9条 回胴遊商は、組全員及び取扱主任者に対し、中古放技機の流通及びこれ\nに関連する務を適切に実施するための謎習等を行うるのとする。\n\n2 前項による講習等については、次の有有号のとおりとする。\n\n(1) 組合員には、回胴遊商が実施する講習会への出席を語務づける。\n\n(2) 要綱第13条第 1 頂の規定に基づき、取扱主作者に回胴式施技機の点検及び\n取扱いを適正に行うために必要な知識・技能について謙習・旗験を実施する\nものとする。\n\n(分等)\n\n第10抄 組合中及び取扱主任者が中古遊技機の流通にかかる朱務を缶切に行わな\nかったことが発覚したときは、当談組合員に対して災面叉は面談により事案の\n確認を行った上で、綱紀に関する規程に攻づき対応するもるのとする。\n\n(報告)\n\n第11条 回胴遊黄は、前条により組合員を処分したときは、可やかにその概要を\n\n中古",
    "pdf_index": 3,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "機流通協議会の構成団体に報告する。\n\n附 則\nこの規程は、平成17年11月15日から施行する。\nこの現程は、一部を相正し平成19年 3 月26日から旅行する。\nこの規程は、一部を政正し平成19年9 月26日から施行する。\n第7礎 回胴遊下は、実施要領第6 条に定められた型式の保全措置を執るたぬの        この規租は、一部を履正し平成21年4月 1 日から施行する。\nセキュリティーシールを発行する。                     |     この規程は、一部政正して、平成22年 6 月15日から施行する。\n(情報の提供)                          5:         との規租は、一部改正して、平成25年 2 月 1 日から施行する。\n第8条 国員遊商は、行政、関係男体、製計業者及び組合員等から流通経路に         この規召は、一部改正して、平成27年6月1 日から施行する。\nいて情報提供の依頼があった場合、適切に対応するものとする。    8         この規程は、一部牙正して、平成27年12月 1 日から施行する。\n2 要綱第4条第2号及び第14条の規定により中古機流通協議会及び製造業送が                              崇 則 (平成30年12月14日改正)\nら提供された情報等は、束やかに組合員へ周知するものとする。             (施行期日)\n3 製造業者団体と定期的に情報交換を実施する。                                                                         この規程は、一部牙正して、平成81年4月 1 日から施行する。",
    "pdf_index": 3,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "388 資 料 貞\n\n(経過措置)\n\n2 この現程の施行前に営業所から搬去されていた中古遊技機を第3条第1 項に\n\nより買い付けるときは、なお従前の例による。\n附 則 (信和元年5月7日政正)\n\nこの規程は、一部改正して、令和元年6月1日から施行する。\n附則 (令和元年 9月17日履正)\n\nこの規程は、一部改正して、令和元年 9 月17日から施行する。\n内 則 (令和3年12月17日改正)\n\nこの現程は、一部改正して、令和和4年4月1 日から施行する。\n附 則 (令痢4年12月16日改正)\n\nこの規程は、一部改正して、令和4年12月16から旅行する。\n\n製造業者遊技機流通他人化要繝 389\n\n〇製造業者遊技機流通健全化要綱\n\n最絡政正 令和3年4月1日\n\n(目的)\n\n第1条 この要綱は、日本遊投機工業組合 (以下 「日工組] という。) 及び日本\n地動式旗技機工業協同組合 (以下「日電協」という。) の組合員が風谷営藤等\nの規制及び楽務の適正化等に関する法律 (痕和23年法律第122号。以下「風党\n肖] という。) に基づく検定を受けた型式の遊技機を流通、軒等するにあた\nり、検定を受けた型式を担保し、不正改造等を防止するため、投革業才として\n信守すべき事項を定め、人遊技機流通等の一層の健全化を図ることを目的とす\nる。\n\n(用語の定義)\n\n第2条 この要綱における用語の定義は、次の各号のとおりとする。\n\n(1) 「製造薬者」 とは、日工組又は日電協に加盟する遊技機製造薬者をいう。\n\n(2) 「加皿組合」 とは、製造薬者が加盟するそれぞれの組合をいう。\n\n(⑧ [営業所|] とは、営法の許可を受けた、パチンコ営業所をいう。\n\n(⑭) 「遊披機」 とは、峰営法に基づく検定を受けた遊披機をいい、営業所に設\n\n置きれたことのない遊披機を「新台] という。\n\n(5) [販売」 とは、営",
    "pdf_index": 3,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "業所に販売する和為全般 (貸付を含む。以下同じ。) をい\n\nう\n\n(@) 「設寺共E認|] とは、営水所に設時した遊披機が検定を受けた弄式に属する\n\n遊技幾であることを確認することをいう。\n\n(7) [点検和呈] とは、営業所に設置きれている遊徹機が部品交換された場\n合、当遊技機が検定を受けた型式に属する衝技委であることを確認するこ\nとをいう。・\n\n(製造業者の責務)\n\n部昭次光箇記おい。\n\n技機の型式を提保 、\n\nをを:\n\n第4礎 製造業者は、風営法、関係法令、加盟組合の内部規約 (以下「内規| と",
    "pdf_index": 3,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "390 次 洗 皿\n\nいう。) 等を茂衝に遵守しなければならない。\n(保証書)\n\n第5条 製造業者は、新人取売の際、設置傘認をする前撮で、営業所に設置する\n遊披機の型式を疎明する書類と して、様式第 1 号の保証書を発行するものとす\nる。\n\n2 製造菜痢は、営業所に設財されている人遊機の部品交換をする場合は、貞松\n容認をする前提で、変更後の当玉遊技機が当訪型式に属するもるのであることを\n或明する理頼として、様式第2 号の保証番を発行するものとする。\n\n(販売業務)\n\n第6楽 製造楽者は、 新宮を営業所に販売するに当たり、風営法、関係法令。加\n遇組合の内現等を避守する旨が記載された契約を結ばなければならない。-\n(運送業務)                                                                             -\n\n第7条 製造薬者は、販売した遊披機については、契約に基づき営業所に輸送し\n資任を持って引き渡さなければならない。\n\n2 毅   は、途授千の営業所への納品\nもに、陳半の撰跡が残る措置を施し、巡\n\nたっては、梱包を厳重にするとと\n中の開封防止に配虎するなど、:温送\n\n中のセキュリティー対策に努め、開梱きれていないことを確認の上、営業所次\n\n住者へ引き渡するのとする。\n\n3 製造楽者は、自社の工場又は倉庫から遊技機を営業所まで運送する際は、別\nに定める遊技機送管理票に必要事項を記入作成し、保管するるのとする。\n4 製造薬者は、遊流機の遥送については、本条に定める赴定のほか、加昌組合\nの内規により運用を行うるのとする。\n\n(設置及び設置認業務)\n\n第B朱製造業者は、営業所が行う変更承店請手続きに係る新台の設溝だつい\n\nて、当藤遊技機が検定を受けた型式に属するものであることを確認しなければ\nなならない。\n\n",
    "pdf_index": 3,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "2 製造業者は、設思確認を行うに当たっでは、別に定める遊技機設過確認午に\n必要事項を記入作成し、保箇するものとする。\n\n3 製造業者は、設置において、自社以外の者が作業を行うときは、当責菜務の\n重要性について理解させ、作業従事者に以下の内容について匠約させる釜、弟\n格に管理しなければならない。\n\n1) 明力団等反社会前勢力又はとれらの勢力と守接な交友関係がある填に談当 :\n\nしないこと。\n(2) 過去5年間に遊披機の不正改造に関生したことがないこと。\n(3) 関係法令を信守し製造業震から受けた説骨どおり作業に従事するとと。\n\n製造業者遊技線流通信金化要細 391\n\n(部品交換及び点検容認業務)\n\n第9条 遇造業者は、営業所が行う変更亭名申請手続きに係る遊技機の部品の交\n換に際しては、当該遊技拉の構造、材質又は性能に形響を及ばす改造その他変\n更が無いことの京検稔認を行うものとする。\n\n2 製造業者は、部品の交換に伴う点検確認を行うに当たっては、別に定める部\n品交換確認書に必要事項を記入作成し、保管するものとする。\n\n3 遊投くぎを飛意に曲げた形跡があるなど不正改造の疑いがあり、遊技機の更\n式の同一性を保証できないおそれがあるときは、部品笑換については喧めない\nものとする。\n\n(関係団体との連携)\n\n第10条 日工組及び日電汐は、この要調の目的を遂行するため、次の各号に掲ザ\nる団体 (以下「関係団体] という。) に協力を求めるとともに、情報を共有\n\nし、 必要な事項を関係団体と協議するもるのとする。\n\n(G) 一般社団法人日本遊技関連事業協会\n\n(9) 全日本遊技事業協同合連人会\n\n(⑱) 全国区技機商薬協同組合連合谷\n\n(4) 回胴式遊技機商薬協同組合\n\n5) 遊技比運送協同組合\n(機歴の管理)\n\n第11柔 製造業者は、遊技機の出荷から腐棄までの作授機及び主基板交換の流通\n",
    "pdf_index": 3,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "履歴 (以下「機歴] という。) に関する情報を管理するもるのとする。\n\n2 機能情報の管理は、加陸組合の内規に従い実施するものとする。\n\n3 機歴情報の管理を行うに当たっては、関係団体に協力を求めぬめ、必要な事項に\nついて協議するものとする。\n\n(衝技和のリサイクル)\n\n第12条 舞造業者は、使用済み遊技機の処理については、加下組合の内赴に従い\n実施するものとする。\n\n(不正濾技和情報等の報告義務\n\n第13条 製造業者は、遊技擬の不正改造、不正行為等に関する情報を入手したと\nきは、巡やかに加明組合に報告しなければならない。\n\n2 前項の規定により載告を受けた日工組及び日電培は、必要に応じて関係団体\nに報告するものとする。\n\n3 日工組及び日電協は、不正遊技機情報の収集と関係団体との捕報共有に勢め\nるとともに、必要な事項については関係団体に協力を求め、協識するもるのとす 了\nる。",
    "pdf_index": 3,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "製造者放技機流通健例化災紹 393\n\n392 次 料 皿\n(違反の場合の措置)                                                     -            -                 機式第1号\n\n第14条 製造業者がこの要綱に條反した場合の措罰は、その加玉肖合の内規によ                                             管理記号\nり行われるものとする。                                        8           別記様式第2号 (第12中の)関係)         (製造業者又は輸入業者用)\n\n(業務委託)                                                    1\n第15条 製造業者は、第6 条旋琉第9条に規定する薬茸を委託する場合は、別【\n定めるところにたより行うこととする。\n(政正)\n第16条 この要顔を改正する場合は、日工組及び日電協が協議の上、行うものと\nする。                                                         8\n(補唱)\n第17条 この懇親に定めるもののほか、この要綱を実痛するために必要な事項\nは、日工組及び日電協が協議の上、定めるものとする。\n附 則\n制定 平成28年2月1日\n施行 平成28年4月1日\n(経過措置)\n\n保              証              書\n\n当社が販売し・貸し付けた下記の遊技機については、風俗営\n業等の規制及び務の適正化等に関する法律第 20 条第 4 項の検\n定を受けた型式に属するものとして営業所に設置されることを\n傑証します。\n\n年 月 日\n公安誠員会 厄\n製造楽者",
    "pdf_index": 3,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "筐の氏名又は名称及び住所\n\n記\n\n遊撤くぎに関する第9 条の規定については、平成28年 4月1 日以降に新台と                   :w |和楽所の所地\nして設置される新たな型式の遊技機から適用する。                    思 | 覚業所の衝称\n院 則                                        2 | 者の氏名玉は名物\nュ                                                     遊技和の舟            型式計験号\n(邦行期日)                                                  弄 区 和\n1 この要は、令衝2年7月8日から施行する。 (第10条関係団体名変更)                要定年月日     年月 日|根赴振\n附 則                                      導導   、   遊技盤番号等 | 放技般の枠番号等| 主基板番号等\n3270は\n(才行日) \" ee\n1 この要綱は、令和3年5月1日から好行する。 (様式の変更・追加 : 様基第            灯 | 導入) 主基板普 等\n\n1号、様式第2号変更、様式第 1 号別区、様式第2 号別紙追加)\n\n注) この書は、作成した日から 50 共以内に提出 しなければならない。\n\n備考                          -\n\n1 不要の文字は、横眼で消すこと。\n\n2 !設岬先」の欄は、発買旭約等の締結内容に沿って記載すること。\n\n3 所定の欄記載し得ないときは、別紙に配赤の上、これを沙付すること。\n4 用紙の大きさは、日本中業規格A4とする。\n\n5 管理記号を記電すること。別紙を突付す",
    "pdf_index": 3,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "る更合は、別区にも記載すること。",
    "pdf_index": 3,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "394 換 料 編                                                            抽週天芳技機流通伸全化災綱 395\n\n様式第1 号別紙                                                                                                様式第 1 号別紙\n\n管理記号\n\n別紙 (加悦式施技機用)\n技 _機 の 製 造 番 与 等\n帯紀| 本体抽造番呈等(回遥部) | 本頃製造番号等(代休部) 「主基板符等\n\n別紙 (ばちんこ誠技機等用)\n遊技 撮 の 製 造 番 号 等\n乱号   遊技盤番呈等   遊技の枠番号等| 主基板其号等\n\n合計                                                                                                                               合計                台\n説 | 営業所の所在地                                                                                             譜 | 営所の所在仙\n自 |氷拓の名称                                             胃 | 営業所の名称\n先 | のは人                                                                                             EMB",
    "pdf_index": 3,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "396 資 料 編                                                          明和数者放技流通全條化要条 397\n\n様式第2号                             :       様式第2号別紙\n管理記号\n第3 (第9の抽、刈旨の 船沖の(3対(人介 (人天双は共傾須\n別釣 (\\ちんと遊技機符用)\n\n遊技 機 の 製 造 番 号 等\n普号  遂技能番号等  導技の津号等1主華板普号等\n\n保             証               書                 -\n下記遊技機については、点検・確認することにより、風稚営\n業等の規制及び業務の適正化箇に関する法律第 20 条第4 項の検\n定を受けた型式に属するものであることを保証します。\n年 月 日\n\n公安要員会 殿\n製造業者等の氏名又は名称及び住所\n\n記\n用 導  部品変更・中古機移動・認定\n設 |演技所の所在地\n幅| 営業所の名称\n先  演業者の氏名又は名称                              -\n遊技の種類              型式就験番号\n現 式 名\n検定年月日      年 月 日 |検定番呈\n層 天 yrigwwwe | 大生各 |の生| 基等\n機号|\n 回肌才機| 人各部) |体重)| 主基板秋号等              |\n部品の変更\n\n注) この埋類は、作成した日から 50 日以内に提出しなければならないい。\n\n備考\n1 不要の文学は、横線で消すこと。\n\n2 「中古機移動」は、風俗管の覚業所に設舘さんたことのある選技機を泊業所に設                                                           合計        台\n記することを営",
    "pdf_index": 3,
    "page_number": 60,
    "source": "lecture_materials"
  },
  {
    "text": "味する。\n\n3 「役全発」の棚は、宮抽和約千の人結内容に沿って載するとと。                         設 | 和楽所の所大\n\n4所定の材に記載し得ないときは、旬紙配地の上、これを光付すること。                           置守業所の名大\n\n5 用紙の大ききは、日本産業央誠信4とする。                                   先生foRB5\n\n6 管理記を記虐すること。別和を泊人する場合は。釣般にも配電すること。",
    "pdf_index": 3,
    "page_number": 60,
    "source": "lecture_materials"
  }
]