[
  {
    "text": "はじめに\n\nばちんこ営業は、それが適正に営まれれば、「適度」に射幸心を\n満たす、国民に身近で手軽で健全な大衆娯楽を提供する営業です。\nパチンコ営業が、このように健金な大抄事楽を提供する産業として\n社会前役割を果たしていくたぬめには、その営業に用いられる遊技機\nが、客の射幸心を過度に詞るととのない、「適度] に射率心を満足\nさせるものであることが必要不可欠です。\n\nこのため、風俗泊業等の規制及び業務の適正化等に関する法律に\nよって、パチンコ営業者は「その営業所に、著しく客の射半心をそ\nそるおそれがあるものとして国家公安委員会規則で定める基準に談\n当する遊技機を設置してその営業を営んではならない」 ときれると\nともに (同法第20条第 1 項)、遊技機抽造薬者、販売業者、ぱちん\nこ営業者が、製造、販売し、又は営業所に設置しようとする遊技要\nがこの基準に該当しないかどうか、あらかじめ知ることができれば\n便宜であることなどから、同条第 2 項から第9項まで及び第11項の\n規定に基づき、都道府県公安委員会において、有遊技機の認定及び弄\n式検定が行われています。\n\nトこぁが、近年、このような法の趣紀を波却するような、渡和\nに係る不正事業が続玩しています。ことのような不正が行われること\nによって、適正に削業を営んでいるばちんこ党業者や遊技機抽追\n者、販売業者が不測の損害を被ったり、社会的信頼性を損なう場合\nがあるばかりか、このような不正は、肖界の一部の関係者によるも\nのとはいえ、ぱちんこ和楽界全体のイメージを損なうことになり、業\n界の将来にとっても決して望ましいことではないと考えられます。",
    "pdf_index": 1,
    "page_number": 1,
    "source": "lecture_materials"
  },
  {
    "text": "このような状況を踏まえ、社団法人日本遊技関連業界協会では、\n最近における遊技機の販売の実情にかんがみ、関係薬界団体の協力\nを得て、遊技機販売業者の遊技機の取扱業務の適正化を目的とした\n遊技機販売業者登録側度を創設し、遊披機の取扱いに従事する者に\n対して遊技機の適正な取扱いに必要な知識及び披能の向上を図るた\nめの講習及び試験を実施することとしました。\nこの「遊技機取扱半任省の手びき| は、遊技機取扱主任者になろ\nうとする者が、遊技機の適正な取扱いに必要な知識及び技能を習得\nするのに役立てるため、座協会において、日本遊技機工業組合、晶\n本電有動式遊技機工業協同組合の協力を得て作成したものです。この\n「手びき」 が関係の皆様方を初め、できるだけ多くの方に活用きれ\nることによって、遊技機の適正な取扱いについての理燃が深めら\nれ、ばちんこ覚の健全化に役立つことを期待しています。\n\n平成6年7月1日\n社団法人 日本遊技関連事業協会\n\n新訂の発行に当たって\n\n遊技機取扱主任者制度と遊技科販売業者登録の制度は、一般社昌\n法人日本遊技関連事業協会の前身である社団法人日本遊朱関連事業\n移会が平成 6 年に関係団体の協力を得て、「 遊技機販売業者登録制\n度に関する失程」 を制定、施和有し、早いものでまもなく30年を迎え\nようとしています。\n\nこの間、関係者の努力により幾度かの制度の政正を重ね、現在の\n規程に至っています。その中で、最も大きをな改正は、平成16年「風\n俗営業等の規制及び業務の和正化等に賠する法律に基づく青可申請\n書の深付書類等に関する内閣府令」 並びに「施技機の認定及び型式\nの缶定等に関する規則」の一部改正により、営業者が検定を受けた\n中古遊技機を営業所に設置する場合、検定を受けた遊技機について\n認定を受ける場合には、遊技機の保守管理を業とする者 (販売業\n着) 並びに特例風俗営業",
    "pdf_index": 1,
    "page_number": 2,
    "source": "lecture_materials"
  },
  {
    "text": "者の芝業所の管理者で、日放協の遊技機取\n扱主任者の資格を有するなどの要件を充足する者は、浴付書類であ.\nる保護状の作成ができることとなりました。\n\nこのことは、販売者が風営法令上の存在として明竣に位憎付け\nられるとともに、その役割が認めぬられたこと、特例風俗営業者の管\n理者についても、遊機取扱主任者の資格を取得することにより、\n保証午の作成が秀められ、その役割が拡大きれたことは、業界にと\nって大きな成果であります。\n\n次に大きな改正は、平成28年に「遊技委製造薬者の楽務衣託に関",
    "pdf_index": 1,
    "page_number": 2,
    "source": "lecture_materials"
  },
  {
    "text": "する規程」 が制定され、部品交換後の点検確認を指定営業所 (ホー\nル) に委託することができることとなり、その池を遊技機取扱主任者\n(指定営業所に所属する取扱主任者) が行うことときれたこと、令\n和2年3月には風俗管業の管理者務の負担を軽滅するため、営業\n所に所属する底技機取扱主任者が管理者業務を代行できることとす\nる 「導技機取扱主任者に関する規程」 等を改正したことから、菅業\n所に所属する遊投機取扱主任者が増加することとなり、令和3年12\n月3LH現奉、遊技機販売業者の登録数は、760社、施技機取扱主任\n者は、29.852人に達したところであります。\n\nこのような側度の改正を腰機として、これまで新版本一5 まで増\n版を重ねた「遊技機取扱主任者の手びき』を大幅に改訂し、新訂\n「施技機取扱主任者の手引き」 を発刊することにしました。\n今後、法改正や規程等の政正に伴い、巡次改訂し、この「手引\nき」が多くの方に活用され、遊技機の適正な取扱いについての理解\nが深まり、遊技産業の健全化、造正化に資するととになれば、準基\nに存ずる次第であります。\n\n令和4年4月1日\n一般社団法人 日本遊技関連事業協会\n\n目  次\n\n第1章 遊技機取扱主任者制度 (総論)\n\n1 制度の趣目…\n2 販売薬者の登録側度\n\n@\n3\n\nり\n\n)\n\n(3) 製造美者が登録きれる場合…\n\n(4) 登録資格審査員会………\n\n(5) 登録販売業者の遵守事項…\n(6) 登録の取消し及び効力の停上\n\n3 遊披機取扱主任者\n(1) 遊技機取扱主任者の資格…\n\n(2) 任務と心構え\n\n6)\n\n(4\n\n管理者の進守事項\n(5) 鉛定の取消し及び効力の停止\n(6) 取扱主任者証の記載事項の変更届出・\n\n第2章 遊技場営業に関する規制 (法令編)\n\n1 風営法の抽定と改正の経緯…\n) 風営法の制定……………            ",
    "pdf_index": 1,
    "page_number": 3,
    "source": "lecture_materials"
  },
  {
    "text": "    17\n(2) 昭和59年の改正の概要:…\n(3 平成10年の改正の概要…\n(4) 平成12年の改正の概要:…\n(5) 平成17年の改正の概要…\n(6) 平成27年の改正の概要……の…          21",
    "pdf_index": 1,
    "page_number": 3,
    "source": "lecture_materials"
  },
  {
    "text": "5 遊技機の設置、増設、交療をの他の変下\n(1) 叙機の設置\n(2) 作技機の増設、交状その他の変更-……………………\n\n第3章 遊技機取扱主任者の実務 (実務編)\n1 遊技機の取扱い\n\n中古人遊技機を設置するまでの管理\n施投機 (以下[新吾]」 という。) を設置するまでの管理・\n修理、部品の交換などの手続き・\n2 遊技機の不正対筑\n(1) 法令及び手続の伯守\n(②) 不正使用の防止……\n3 遊披機の設置及び保守\nQ) 基本的な心構え\n遊披機設連上の留意点\n(3) 遊技機の故障と対策\n4 遊技機のセキュリティーの確保…・\n(1) 製造番号及び茶板の装印\n\n宮\n\n) チップのセキュリティーーののTITm\n(3) 回胴式遊技機の各チップの運用方法\n主基板ケースの「かしめ」 …\n外部端子板・\n6) 遊技球等貸出装置接続端子板…\n5 全日遊の「遊技機不正到造防止対策要綱] …\n6 遊技各の保証書\n7 不正の実態及び不正行為の助止\n\n人1) 不正の実態…\n\n(2) 不正行為の防止\n\n(3\n\n(4) 不正の根絶……\n\n8 時玉・再プレイシステム\n\n(1) 貯玉・再プレイシステムとなは…\n\n(⑫) 貯玉補償基金と導入の方法……\n9 循環型社会と遊技機のリサイタル…\n\n1) 循環型社会ET\n\n(2) リサイクルの種類・\n\n(3) 指定省資源化製品及び指定再利用促進製品の指定\n\n(4) 業界の取組み\n\n(5) 遊技機リサイクル選定楽者\n\n(6 排田台の流れ…のomorotm\n10 魔棄台の適正処理…………\n\n1) 廃棄物処理法と廃棄台\n\n(2) 遮肥に対する削則…\n\n(3) 「遊技機回収システム」について\n\nに二ら本にコ\n\n層\nS\n届\nロ\n導\n\n資料 編\n\n1 関係法令\n〇風俗営業等の現制及び業務の適正化符に関する法律 (抄)",
    "pdf_index": 1,
    "page_number": 4,
    "source": "lecture_materials"
  },
  {
    "text": "4\n\nO風稚営業等の規制及び業務の適正化等に関する法律施行久\n(秒) …\nC出人営業等の規制及び業務の適正化等に関する法律に基づ\nく話可申請書の添付書類等に関する内閣府令 (抄) …………ひ 158\n〇風俗営業玩の規制及び業務の適正化等に関する法律施行規\n昌 (秒) oo\n〇遊技機の説定及び型式の検定等に関する規則 (抄) ・\n〇遊技機の認定及び弄式の検定等に関する親則技術上の規格\n\nO風傘営業等の規制及び藤務の適正化等に関する法律に基づ\nく営業停止命令等の基準について\n〇條源の有効な利用の促進に関する法律 (抄)\n〇賞源の有効な利用の促進に関する法律施行令 (抄) ・\nO廃棄物の処理及び清掃に関する潜委 (抄)\n2 遊技業関係規程先\n〇遊技機販売業者登録に関する規租…………\n〇遊技機販売業者登録に関する規程の実施要領\n〇遊技機取扱主任者に関する規程\n〇遊技機取扱主任者に関する規程の舌施要領\n〇中古人遊技機流通人多化要綱……\n〇中古遊技機取扱落実施要領……               ・343\n〇施技機の認定申請に関わる業務の実施要領…\nO中古遊技機流通信全化に関する全国遊技機商業協同組合運\n全会376\n財式中古遊技机流通健全化に関する規粒\n〇製造者濾技機流通健全化要網………\n遊技機製造薬者の業務委託に関する規程\n〇遊技機不正改造防止対策要綱…………\n〇一般社団法人遊撤産健全化失進機構定吉 (抄)\n一般社団法人遊表准薬健全化推進機村立入検査実施要綱\n\nら\n回\n\n第1音 放任者度 1\n\n第1章 遊技機取扱主任者制度\n(総論)\n1 制度の趣旨\n\nばちんこ遊披機などについては、都道府県公安委員会 (以下「公安実員\n会] という。) による遊技機の型式検定が行われています。 この型式検定\nの制度の主は、郊技機の製造業者、販売業者、 遊技場営業者それぞれの\n業務である、製造、販売駐は",
    "pdf_index": 1,
    "page_number": 5,
    "source": "lecture_materials"
  },
  {
    "text": "遊技場への設置に係る遊技委が、部技場営業\n者が営業の用に供することのできる遊技機であるかどうか、すなわち、著\nしく客の射幸心をそそるおそれのあるものとして国家公安委員会規則で定\nめる碁準に設当しない遊技機であるかどうかをあらかじめ知ることがで\nき、便宜であることなどにあります。\n\n遊披機のエレクトロニクス化の進展に伴い、検定を受けた型式に属する\n遊技機として取引きれている遊技機が、検定を受けた現式と同一のもゃので\nあるか知かの測別が容易に行い得をいものとなっています。\n\nこうした状況にあって、遊投機の販売業者の中には、製造藤者などから\n買い受けた遊技機の などの電子部品に改造を加えた、検定を受けた\n型式と異なる遊技機を、検定を受けた型式に属する遊技機として販売する\n着が見受けられるようになりました。このため、販寺業者の資質を判断す\nるための日安が必要ときれるようになってきました。\n\nそこで、遊披機の販売業者について、人遊技機の適正な取扱いに必要な知\n識、投遂の向上と人遊撤機販売者による取扱い業務の適正化を図る必要性\nが業界内部から起こってきました。法的規制は、将来検討きれることもあ",
    "pdf_index": 1,
    "page_number": 5,
    "source": "lecture_materials"
  },
  {
    "text": "2 総 凛\n\nりましょうが、その前にまず、薬界内部の自主努力によって、こういう問\n灯は取り上げられるのが筋道です。\n\nこのような背景のもゃとに、業界の関係団体が、平成 3 年12月に、不正防\n上対策革会議を開催し、不正遊技機全般の問題について対策を協議しまし\nた。このとき決められた対策は6項目ありますが、その中に「販売業者登\n録制度の検討] と「保補作薬痢の資格朗定及び登録制度の検討] という項\n日があり、 2 年余にわたる関係団体間での協議を経て、 平成6年5月に\n遊技機販売楽者登録制度と放技機取扱主任者制度の二つの制度が含まれる\n「遊技機販売業者登録制度に関する規程」 を制定し、運用を開始しまし\nた。\n\n遊技機販売業者登録制度の目的は、遊技機の身正な取扱いに必要な知\n識、技能及び資質を備えた販売者の登録を行うことにより、遊撤機販売\n薬者 (以下「販売業者」 という。) による遊投機の適正な取扱いを確保\nし、遊技和取扱務の適正化を促進することにあります (遊技機販売業者\n登録に関する規程 (以下「登録規程] という。) 1 条)。\n\nMID//クク\nSSM\n\nAN\n\n征1章 遊披機到級主任者制度 3\n\nこの制度は、遊技機の製造菜者、販売業者、遊披場の営薬者が、登録の\n有無を参考としながら、その取引先の河羽や取引内容を決定できるように\nなるため、遊技機の不正防止に相当な効果が期待できるものとされ、現在\nに至るまで着実に成果を上げておりますが、薬界の自王的対策という性格\n上、事業着個人個人の自覚とモラル同上が必要不可欠であるととはいうま\nでもありません。\n\n遊技機取扱主任着制度は、ぱちんこ営業などの営業所における遊披機の\n所検及び保守管理に科事し、叉は従事しようとする者に対し、側習及び試\n用を実施し、その者の知識及び技能の向上を図るとともに、遊技機の適正\nな取扱いを促進するこ",
    "pdf_index": 1,
    "page_number": 6,
    "source": "lecture_materials"
  },
  {
    "text": "とを目的としています。\n\nその後、平成16年には、「風俗営業等の規制及び薬務の適正化等に関す\nる法律に基づく評可申請書の添付普類等に関する内閣府令」 並びに「遊技\n機の認定及び型式の検定等に関する規則」 の一都政正により、管業者が検\n定を受けた中古施技機を営業所に設置する場合と検定を受けた遊技機につ\nいて認定を受ける場合には、遊披機の保守管理を業とする者 (販売薬者\n又はその従業者並びに特例風俗営業者の認定を受けた営業所の管理者で\n日遊協の遊技機取扱主任者の資格を有するなどの要件を売足する者は、浴\n付書類である保衣巻の作成ができることになり、販売者が風営法上の存\n在として明確に位置付けられるとともに、遊技機取扱主任者の役割が褒め\nられることになりました。\n\nこれら内閣府令等の改正を踏まえ、平成16年 7 月に「遊技機販売業者語\n録制度に関する規程」 を現行の 「遊技機販売業者登録に関する規程 (以下\n[登録規租」 という。)」 と「遊技機取扱主任者に関する規程 (以下[取扱\n主任者規糧] という。)」 に分苑して現在に到っています。\n\nこの登録電程と取扱主任者規程の二つの側度の人用は、関係薬罪団体の\n協力の下に一般社団接人日本遊関連事業協会 (以下「日遊協] という。)\nが担当しています。",
    "pdf_index": 1,
    "page_number": 6,
    "source": "lecture_materials"
  },
  {
    "text": "2 販売業者の登録制度\n\n(1) 販売業者の登録 (登録規程2 条一16条)\n\n販売薬者の登録出度は、一定の登録基準に蔽当している販売業者を日\n遊協に加かれている登録資格審査秋員会 (以下審査答員会] という。)\nが釧柱し、登録が認められた販売業者を日遊協が登録するという伸度で\nす。\n\n遊披機取扱主任者制度について説明する前に、販売肖才登録側度につ\nいて簡単に述べておく必要があります。\n①) 登録を受けようとする販売肖者は、日遊協に申請書を提出します。\n④ 日遊協は、申請の販売薬者を徐査秋員会の客査にかけます。\n③ 交放委員会は、販売業者が登録の基半に談当するかどうかを審査\n\nし、登録の適告を決定します。\n④ 登録が決定した販売業者 (以下「登録販売楽者] という。) には、\n\n日遊島から人遊技機販売柴者登録誕が交付されます。登録誕の有効期間\n\nは 年で、更新することができます。\n⑯ 登録販売業者が、登録の申請や遊撤機の販売に関して、  不正行為又\n\nは進反行旋を行っをときや、厨録の鞍準に該当しなくなったときは、\n\n鶴査秋員会が登録の取消し又は効力の停止の処分を決定します。\n\n(⑮ 登録販売薬者は、登録四請書に記載した事項に変更を生じたとき\n\nは、速やかに記載事項変更局を日遊協に提出しなければなりません。\n\n第1章 施披機取扱主任着制度 5\n\n(2) 登録の基準 (登録規程7 条)\n\n販売業者が登録きれるには、次の基準を満たしているととが必要で\nす。\nQ① 遊技機の取扱いを適正かつ確実に行うことができること。\n⑨ 支証叉は営業所ごとに 人以上で、かつ、作技機の取扱いに従事す\nる従業者のパーセント以上の数の人遊授機取扱主任者が連かれている\nこと。\n⑬ 次のいずれにも遂当しないこと。\nア 風俗営業等の規制及び藤務の適正化人等に関する法律 (以下「風党\n法] という。) 第4条第",
    "pdf_index": 1,
    "page_number": 7,
    "source": "lecture_materials"
  },
  {
    "text": "1項第1号から第9号に当する者\nイ 遊技機の認定及び型式の検定等に関する規則 (以下「検定捉則]\nという。) 第11条第2 項の規定により検定を取り消きれた者 (その\n者が法人である場合にあっては、当訪取消しの日に当該法人の役員\nであった著)で、当該取消しの日から起算して5年を細過しないもの\nウ 風俗営業等の規制及び業務の適正化等に関する法律に基づく香本\n申請購の添付書疾等に関する内導府令 (以下「内閣府令] という。)",
    "pdf_index": 1,
    "page_number": 7,
    "source": "lecture_materials"
  },
  {
    "text": "6 普 動\n\n第1 条第1]号ロ普びにハ及び検定規則第 1 条第3項第2 号に規定す\nる書類 (保証書等) に記載された型式と異なる型式に属する遊技機\nを販売し、又は貸し付けた者で、販売又は貸し付けの日から起算し\nて5年を経過しないもの\nエ 登録規程第13第 1 項の規定により登録を取り消きれた者 (その\n者が法人である場合にあっては、当設取消しの日に当該法人の役員\nであった者)で、当蔽取消しの日から起算して 年を経過しないもの\nオ 法人でその役員のうちに、アからエまでに該当する才があるもの\n\n(3) 製造業者が登録される場合\n\nこの登録制度は、遊技機販売薬者を対象とするもので、自社角品であ\nる遊技機を直販する製造泉者には適用がありません。というのは、 直販\nの場合は製造薬者と遊技場の間に介在する業者がなく、販売過程におけ\nる責任の所在が明確であり、また製造業者が自社製品である遊技機の不\n正行為を行った場合には、検定規則による検定の取消しを受けるからで\nす。\n\nしかし、製造薬者であっても、他の製造薬者が製造した遊投系を販売\nする場合は、ここでいう販売者と同じ立場になりますので、販売業者\nとしての登録制度が適用になります。\n\n製造業者が登録販売業者となる場合の申請、登録の基準、遊披機取扱\n主任者の資格等については、販玩薬者の場合と人多く同じです。\n\n製造薬者の系列会杜が、その製造業者の遊技機だけでなく、他の製造\n業者の遊技機を販売する場合、この登録制度でいう 販売楽者にあたる\nことはいうまでもありません。\n\n(4) 登録資格審査租員会 (登録現程3条~6 条)\n\n審査委員会について説明を加えますと、次のとおりです。\n\n第1章 遊技取扱主任者制度 7\n\n① 窒衣委員会は、日遊協に早かれ、委員長及び委員で構成されていま\nす。\n② 委員長は、日遊協の会長で、委員の内訳は、\n日灘協の",
    "pdf_index": 1,
    "page_number": 8,
    "source": "lecture_materials"
  },
  {
    "text": "役員\n日本放披機工業組合 (以下 「日工組」 という。) の役員\n日本電動式遊披機工業協同肖合 (以下「日電協] という。) の役員\n全国遊技機商薬協同油全連合会 (以下「全商的] という。) の役員\n回胴式遊技機商業協同組合 (以下「回肌遊商」という。) の役員\n全日本遊技事業協同組合運合会 (以下「全日遊加] という。) の役員\n学識経験填\nとなっており、学蔵経験者は 1 人で、他の団体の役員は人又は人\nとなっています。\n⑬ 審奉答員会の任務は、販売肖者の登録、登録の更新、登録の取消し\n及び効力の停止に関する審査と決定です。\n\n全5 攻銀販売業者の拉守事項 (登録夫程12欠、13条 1 項、取麗人者投和\n11条)               チン1 徹 3\n\n登録販玩上着は、導守事項どじで*但披機取扱下佐着施牛機の取扱柴\n務窓統押管理きせるとともに 光披機取扱氷相着の業務もで取扱任 。\n\n登録販売業者がこれを怠った場合は< 登録の取消し等の対象となりま\nす。\n\n(6) 登録の取消し及び効力の停止 (生録赴各7 条、13条1 項、14条1項\n\n維査秋員会は、登録販売業者が次のいずれかに藤当することとなった\nときは、登録の取消し叉は 6 月以内の期間を定めて登録の効力の人止の\n処分を行います (登録規程13条1 項)。",
    "pdf_index": 1,
    "page_number": 8,
    "source": "lecture_materials"
  },
  {
    "text": "8 畿 区\n\n偽りその他不正の手段により登録を受けたこと。\n\n前記(2)の登録の基準に該当しなくなったとき。\n\n前記(5)の登録販売業者の遵守事項に佑反したとき。\n\n6 月以上営業を休止し、又は3月以上所在が不明であるとき。\n正当な理由がなく、日遊協に対する報告又は資料の提出に応じしない\nとき。\n\n⑥ 登録販売薬者の代理人、使用人その他の従業者が登録規程第 7 条第\n3号アからオまでに掲げる行為を行ったとき。\n⑦ その他健人金化に反する葉務を行ったとき。\n\n登録を取り消された販売業者は、取消しの日から起算して5年を経過\nしなければゆば、日遊協に登録の申請はできません (登録赴租7条3号エ)。\n汰査表員会が販売楽者の登録の取消し叉は登録の効力の停止の処分を\n行う前に、特に必要がある場合は、徐員長は 3 月以内の期間を定めて登\n録の効力の仮停止を行うことができます。徐員長は、仮停止の処分を行\nったときは、喜近の委員会に正式な容査を中し立てます (登録規程14条\n2項)。\n\n登録の取消し又は効力の停止 (仮停止を含む。) の処分を受けた登録\n販売者が、処分に異坦がある場合は、処分を知った日の翌日から走算\nして60日以内に日遊協に対し、異議中立てをすることができます (登録\n規科15休1 項)。\n\n@@6@@ら@\n\n3 遊技機取扱主任者\n\n(1) 遊技機取扱主任填の資格 (取扱主任才規如5条、7 条一11条、13条)\n\n遊技機取扱生任者は、販売業者が登録されるために は必ず時かなけれ\n\n第1章 遊技機取扱主任者制度 9\n\nばならない資格者です。\n\n遊技機取扱主任震は、日遊協が行う講習を受放し、かつ、試験に合格\nした者に対し必えられる資格です。受講及び受験するには、取扱主任者\n赴程に定める資格を愉えていることが必要です。\n取扱主侍者規程第 5 条第 1 項は、次のいずれかに該当する者",
    "pdf_index": 1,
    "page_number": 9,
    "source": "lecture_materials"
  },
  {
    "text": "は、受講\nと受験ができないと定めています。\n① 未成年者 (受講・受験日に成年に條する場合を除く。)\n⑫ 風営法第4 条第1 項第1 号から第9号までのいずれかに譜当する者\n③ 風営法第20条第10項において際用する風営法第 9 条第 1 項の規定に\n違反して都道府県公安委員会の承認を受けずに遊技機の増設、交そ\nの他の変更をした者で、当該行為の日から起算して 年を経過しない\nもの\n④ 偽りその他不正の手段により風営法第20条第10頂において准用する\n法第 9 条第 1 項の承部を受けた者で、当訪行為の日から起算して5年\nを経過しないもの\n⑯ 検定規則第11条第 2 項の規定により検定を取り消された省 (その者\nが法人である場合にあっては、当該取消しの日に当該法人の役員であ\nった者) で、当設取消しの日から起算して5年を経過しないもの\n\n⑯ 内閣府令第1 条第11号若しくはハ双は検定規則第1 条第3項第2",
    "pdf_index": 1,
    "page_number": 9,
    "source": "lecture_materials"
  },
  {
    "text": "10 稚 黄\n\n号に規定する書類 (保証副等) に記載された型式と異なる型式に属す\nる遊技機を販売し、又は貸し付けた者で、当訪販売又は当該貸付けの\n日から起算して5年を経過しないもの\n⑦ ⑳から⑥までのいずれかに該当する事業者の従者 (当諸事業者が\n法人である場合にあっては、その役員のうちに②④から⑥までのいずれ\nかに恋当する汗があるものの従業者)\n⑧ 取扱主任者規程第15条第 1 項又は第2 項の規定により遊技機取扱主\n任者の失定を取り消された者で、当譜取消しの日から起算して5年を\n経過しないもの\n 申請の日以前5 年以内に、遊技機取扱主任着の業務に関して著しく\n不適当な行為をした者 (取扱主任者規程第15条第 1 項又は第2 項の規\n定により認定の効力を停止する旬分を受けた者を除く。)\n試験に合格した者には、日遊協から遊技機取扱主任者証 (以下「取扱\n主任者証] という。) が交付されます。取扱主任者考は、 3年ごとに更\n新することができますが、更新を受けようとする者は、有効期間が満了\nする日の 年前から当該期間の満了する日までの章に謗習及び試験を受\nけ、かつ、試験に合格しなければなりません。\n取扱主任着竹の交付を受けた首は、当該取扱主任者証の記載事項に変\n東を生じたときは、当事変更の日から起算して60日以内に、日施協に届\nけ出て、取扱主任才証に変更事項の記載を受けなければなりません。\nまた、令和2年1月1 日から取扱主任者規程第10条に規定されている\n遊技機取扱主任者の更新の特例の一部が改正されました。\n新設の第 3 項の現定の内容は、連続して 回且以隆の取扱主任着証の\n更新を受けようとする者 (過去に何反歴がある省を除く。) は、有効期\n間が汐耳する日までの問に更新時講習を受対した者に限って、更新時試\n験を免除されることになりました。\n\n第1章 焦技委取扱主任者制度",
    "pdf_index": 1,
    "page_number": 10,
    "source": "lecture_materials"
  },
  {
    "text": " 11\n\n(2) 任務と心構え\n\n作披機取扱主任者の任務は、販売抹者やばちんこ営業者などの営業活\n動に伴う遊技機の適正な取扱いを統括管理することです。「純括」 とい\nう 斉葉の意味は、一般的には物事を一つにまとめることですが、法令用\n語として用いる場合は、上級者が下級首を一般的に指揮、総合調整する\n意味を表します。進拓機取扱主任寺の働聞としての退后も、このような\n意味に解すべきです。\n\n遊技機の取扱いは、すべて遊拓機取救主任者の統括管理の下に行われ\nなければなりません。したがって、 遊技機取扱主任着の統措管理の下に\nある従楽者が不正改造などを行っをときは、施技機取扱主任者が責任を\n問われ、その資格を取り消されるなどの処分を受けることとなります。\n\n遊技和取扱主任者は、このような重要な任務を担い、それに伴って重\n大な資任を負っています。 平素、次に掲げる心構えを保持していなけれ\nばなりません。\n① 法令の目的と内容をよく理解し、これを遵守して反日の職務を行う\n\nとと。\n\n1の】 従業者の不正駐は辻法な行為を坊止し、これらの行為を認知したと\n\nきは、適切な措早をとること。\n⑧ 氷披機の適正な取扱いを行うことにより、遊技業界全体の人例な革\n\n展に貢献すること。\n\n(3) 業務の内容 (取扱主任填規程11条、12条)\n\n途指取扱年着は、本※、党業者の下で、営業その他の業務に従事\nしている従柴者ですが、この前度の趣旨から、特に次のような当務が付\n加きされています。\n① 庶染呪における遊和機の納大叉は受信4e翌遊技舟の京検波び書\"",
    "pdf_index": 1,
    "page_number": 10,
    "source": "lecture_materials"
  }
]