[
  {
    "text": "234 資料 編\n\nせ、又は規定数ごとの入賞に係る条件装置が作動する稚率を上昇させる彼\n物で、循定の図柄の組合せが家示された場合に作動し 回の遊技の結時が\n得られた場合に作動を終耳ることとされているものをいう\nヌ 「第2竹特別役物」とは、内部抽せんの結果にかかわ らず入賞に係る条\n件置を作動きせることとななる役物で、あらかじめ定め られた場合に作動\nし 回の遊技の生果が得られた場合に作動を准了するものをいう。\n\nル 「遊投委の桁」 とは、 回員の回転江を固定するための遊授機の外梓をい\nう\n\nヲ [受け咽」 とは、入賞により獲得きれた遊技メ ダル等その他投入に係る\n遊技メダル等以外の洪技メダル等を受けるための装置をいう。ただし、 作\n披球のみを投入して遊技を行う遊技機にあつては、入賞により獲得された\n遊技束その他の遊技球を受けるための装置をいう。\n(4) アレンジボール遊技機に係る用回の意味\n第6条第8号掲げるアレンジボール遊徹機に係る用語の交味は、(1)に掲げ\nるもののほか、次のとおりとする。\nイ 「入賞」 とは、施撤メダル等を獲得する ため必要な特定の図柄の組合せ\nが表示されることをいう。\n\nロ 「得点再加装置」 とは、入賞により獲得きれる遊技メ ダル等の数を著加\nさせる装置で、遊技球が特定の入球口に入り、又は特定のゲートを通過し\nた場合に作動するものをいう。\n\nハ [入営図柄表示病時]」 とは、入賞に係る図柄の組合せを家示するための\n\n装置をいう。\n\nニ 「読導増加装還] とは、遊技球が入避口に入り、若しくはゲー トを通過\nし、又は図机の組合せが表示されたことにより役物誠導装置が作動するこ\nととなる場合における当設入球口、ゲート又は図柄の組合せの数を増加さ\nせる装置で、 遊技球が誘導増加装世作動傾域を通過した場合に作動するも\n\nのをいう。\n\nホ 「役物放導装加」とは、役",
    "pdf_index": 2,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "物作動口の入口を開き、又は坊大する装置\nで、人輝技球があらかじめ定められた入若軸に入り、若しくはあらかじめ定\nめられたゲートを通過し、又はあらかじめ定めめられた図柄の引合せが表示\nされた場合に作動するものをいう。\n\nへ 「庵導図本表示装置」 とは、役物二導装置が作動することとなる図柚の\n表合せを表示するための装置をいう。\n\nト 「役物作動日」 とは、役物を作動させるとととなる入球に係る入球口を\nいう。\n\n遊技委の説定及び型式の検定等に関する規則(抄) 235\n\nチ 「講導増加装軒作動領域」] とは、特定の入球口内の特定の信域をいう。\n\nリ 「特定入球口」 とは、その中に誘導増加装財作動領城が設けられている\n入球口をいう。\n\nメス 「受け忠] とは、入賞により獲得された遊技メダル等その他遊撤交上の\n遊技球以外の遊撤メダル等を受けるための装置をいう。\n\n(5) じやん球遊披系に係る用符の意味\n第 6 条第4号に掲げるじやん球進技機に係る用語の意味は、(1)に掲げるもの\nのほか、次のとおりとする。\n\nイ 「自動図本設定装置」 とは、規定数 (遊技和を作動きせるため投入をす\nる必要がある遊技メダル等の数をいう。 別表第6及び別表第7において同\nじ。) の遊撤メダル等の投入により図本表示装思において表示する図柄の\n直合せを自動的に説定する装置をいう\n\nロ 「入賞」 とは、人遊技メダル等を獲得するため必要な図柄の弓含せとして\n特定の図柄の組合せが表示されるととをいう。\n\nハ 「得点増加装置] とは、入賞により獲得される遊技メダル等の欲を増加\nさせる装置で、.あらかじめ定められた場合に作動するものをいう。\n\nニ 「開放条件装局] とは、その作動が特別入丈口の開放に必要なな条件とさ\nれている装思で、入賞に修る図柄の組合せのうちからあらかじめ和定めちれ\nたものが表示きれた場合に作動するものを",
    "pdf_index": 2,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "いう。\n\nホ 「特別入球口」 とは、底披束が特定の入束品に入り、又は特定のゲート\nを通過した場合にその入口が開く入球口をいう。\n\nへ 「条件人続装置] とは、開放条件装購を連続して作動きせる角置で、開\n放条件装置が作動すぁることとなる図柄の組合せのうちからあらかじめ定め\nられたものが表示された場合に作動するものをいう。\n\nト 「図桐表示装置] とは、入賞に係る図柄の組合せを表示するための装財\nをいう。\n\nチ 「受け皿] とは、入賞により獲得された人遊技メダル等その他遊技錠上の\n遊技球以外の遊技メダル人等を受けるための装置をいう。\n\n別表第3 不正な改造その他の変更を防止するための遊技系の構造に係る技術上\n\nの現格(第6 条関係)\n1) 差板に関する規格\nイ 主基板に関する規格は、次のとおりとする。\n(⑪) 板面に印刷きれた配線以外の配線が行われているものでないこと。\n( 基板の両面に電子部品 (則基板に装着きれている欧革ダイオードその",
    "pdf_index": 2,
    "page_number": 51,
    "source": "lecture_materials"
  },
  {
    "text": "286 資料 閣\n\n他の光源又は図柄を表示するための装置で当設副其板の見通しを妨げな\nいものを除く。) が装着されているものでないこと。\n\n9 洪胃なケースで、これを開装することによりそのこん跡が残るもの\n\n(3)へにおいて |主基板ケース」 という。) に装されているものであ\nること。ただし、副基板については、この限りでないこと。\n\nロ 遊技機外の機械又は装置が送信する信号を遊技球等貸出装居接続端子\n放を介さずに受信することができるものでないこと。ただし、遊技の用\nに供きされない衣置で遊技の結果に影響を及ぼすおそれがないものであ\nり、記億された情報 (プログラムを含む。以下この表において同じ。)\nの内容を変更せずに差板に着される電子部品の検査を行うことのみ\nに供するものが送信する信号については、この限りでないこと。\n\n鈴 周辺基板が送信する信号を受信するととができるものでないこと。\n\n(遊技機外の機械又は装置に対し、遊技の義果に影響を及ぼすおそれの\nある信号を送信することができるものでないこと。\n\n(次に掲げる事項が、板面に印刷され、容易に識別することができる方\n法で表示きれているものであること。\n\na 遊技系の製造薬者又は輸入業者の氏名叉は名称\nb 当訪主基板の型式を衝定するための番号、記号その他の符号\nロ 周辺基は、その型式を特定するための番号、記号その他の符号が、板\n\n面に印則きれ、容易た議別することができる方法で表示されているもので\n\nあること。\n\nハ 中継踊子板に関する規格は、次のとおりとする。\n\n(⑭) 板面に印刷きれた配線以外の配線が行われているものでないこと。\n\n(Q 両面に電子部品が装着きれているものでないこと。\n\n《》 当該中継端子板の型式を特定するための番号、記号その他の符号が、\n板末に印刷され、容易に識別することができる方法で表示されているも\nので",
    "pdf_index": 2,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "あるとと。\n\nニ 外部端子板に関する規格は、炊のとおりとする。\n\n(《) 板面に印刷きれた配線以外の配線が行われているものでないこと。\n\n@) 両面に電子部品が装着まれているものでないこと。\n\n《) 遊技機から容易に取り外すことができるものであること。\n\n介 遊技機外の機械又は装置が送信する信号を受信することができるもの\nでないこと。\n\n4 遊技機外の機械又は疲置に対し、遊技の結果に影響を及ぼすおそれの\nある信号を送信することができるものでないこと。\n\n導技機の課定及び型式の検定等に関する規則(動) 237\n\n付 当蔽外部端子板の型式を特定するための番号、記号その他の符号が、\n板面に印刷きれ、容易に議別することができる方法で表示きれているも\nのであること。\n\nホ 遊技球等貸出装置接続敵子板に関する規格は、次のとおりとする。\n\n6) 板面た印刷きれた配線以外の配線が行われているものでないこと。\n\n似 耐面に電子部品が装着きれているものでないこと。\n\n6) 遊技機から容易に取り外すことができるものであること。\n\nは 遊技機外の機械又は装置が送信する遊技メダル等を貸し出すための信\n号以外の信号を受信することができるものでないこと。\n\n側 遊技欄外の機械又は装置に対し、遊技の結果に影響を及人ほすおそれの\nある信号を送信することができるものでないこと。\n\n《) 当恋遊技球等貸出装置接続端子板の型式を符定するための番号、記号\nその他の符号が、板面に印刷きれ、容易に区することができる方法で\n表示されているものであること。\n\n(⑫) 主基板に装着される電子部品に関する規格\nイ 主差板に装着きれるロムに関する規格は、次のとおりとする。\n\n) 記憶された情報の内容を出力することができるものであること。\n\n何 配憶容量が を超えないものであること。\n\nの) 制御領域 (使用領域 (不正な改造その",
    "pdf_index": 2,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "他の変更を防止するために必要\nな情報以外の情報が記憶され、又は記憶きれることとなるロム又はリー\nドライトメモリーの部漠領域をいう。 以下この表において同じ。) のう\nち、データ領域 (使用領域のうち、ブログラム以外の情報のみが記憶き\nれ、又は記層されることとなる記僧領域をいう。以下この表において同\nじ。) 以外の本憶領域をいう。 以下この表において同じ。) とアータ領城\nとが区分されているものであること。\n\n ばちんこ遊技機に係るロム (3)ニに規定するものを除く。) にあつて\nは、制御領域の容量がを超えず、かつ、データ領域の容量が\nを超えないものであること。\n\n釣 回胴式施搬に係るロム ((⑬ニに規定するものを除く。) にあつて\nは、制御領域の容基がを超えず、かつ、データ領域の容量が\nを超えないものであること。\n\n人 アレンジポール遊技機及びしやん球人遊技機に係るロム (3)ニに規定す\nるものを除く。) にあつては、使用領域の容量が を趙えないもの\nであること。\n\n() 3③こに規定するロムは、使用領域の容量がを遂えないもので",
    "pdf_index": 2,
    "page_number": 52,
    "source": "lecture_materials"
  },
  {
    "text": "288 資 料 編\n\nあること。\n\nロ リードライトメモリー関する規客は、次のとおりとする。\n\n) 記憶容量が.024B を政えかいものであること。\n(ゼ) 使用領域の容量がを赴えないものであること\nハイ及びロに掲げるもののほか、主碁板に角着される電子部品に関する規\n和格は、次のとおりとする。\n() 表面積がおおむねを超えるものであること<\n人 内都の論理回路を変更することができないものであること。\n《) カスタム和久積回路でないこと。\n(に) 内部抽せんは、光のいずれかに該当するものであること。\na 周期が贅を超えるものでないこと。\nb 周期が規則的であるものその他当藤くじに当せんする機会を容易に\n推定することができる仕組みかのものでないこと。\n(3) その他の規格\n\nイ 主基板にロムが栖着されている場合にあつては、当訪主差板の板画の見\n通しを箇げな構造のソケットを用いて奨着されているものであること。\nただし、当藤主基板とロムとの間に電子部品を隠べいされるおそれがない\n場合は、この限りでないこと。\n\nロ 主基板叉は遊技機端子板に電子部品 (ロムを除く。) が装消きれている\n場合にあつては、当設主洪板又は当訪放技幾端子板の板面の見通しを妨げ\nない方法により着きれているものであること。\n\nハ 主基板に装着されるロム及びリードライトメモリー (ニに規定するもの\nを除く。) の総数は、すべての主基板を通じてそれぞれ 個を超えるもの\nでないこと。\n\nニ 主某板に装沙きれるロム及びリードライトメモリーであつて、貸し出き\nれ着しくは入賞により獲得された遊拭メダル等を受け由に送出し、双は貸\nし肌きれ落しくは入賞により獲得きれた郊技メダル等の衣を示す信号を洲\n投球数表示装加着しくは遊技メダル数表示装置に送信するためのものの維\n数は、すべての主差板を通してそれぞれ 個を超えるものでないこ と",
    "pdf_index": 2,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "。\n\nホホ 主基板(副基板を除く。) は、電子部品が装着さ れた本を容易に見通す\n\nことができるよう遊技機内に配人されていること。\n\nへ 主基板ケースは、開封するととなく主基板の両面を見通すことができる\nものであること<。\n\nト 中継間子板、外部端子板又は遊技球等貸出装量多続引子板以外の遊技模\n書子板を設けないものであること。\n\n遊法系の認定及び弄式の検定佑に関する規則(抄) 239\n\nチ 外部端子板又は遊技束等貸出装置接続間子板を介さずに導技和外の機械\n又は装思と庭技機との間の配線と、遊技機内の配線 (電源を供給し、又は\n接地を行うための配線を除く。) とを接続することができる構造を有する\nものでないこと。\n\nリ 外部端子板叉は導技球等貸出装時接続幣子板に接続された作技機外の機\n科又は装置と遊技千との間の配線は、遊技機から容易に取り外すことがで\nきるものであること。\n\nヌ 作業領域としての用遊以外の用途のために使用きれるリードライトメモ\nリーその他人遊我の用に供きれない装世で遊技の粘果に形航を及ぼすおそれ\nがあるものを設けないものであること。\n\n別表第4 パチンコ八技機に係る技術上の規格 (第6 条関係)\n(1) 性能に関する規格\nイ 遊技球の発射装置 (以下この表、別表第6及び別表第7 において「発身\n装皿] という。) の性能に関する規格は、次のとおりとする。\n全) 遊技球を 1 個ずつ発射することができるものであること。\n師) 1分間に0個を超える江技球を発射することができるものでないこ\nと。\n6) 遊技球の試射試験を0時間行つた場合において、(1及びに掲げる性\n聞が不変であるもるのであること。\n部技球の試射喜験を0時間行つた場合において、その間、遊披殴上の\n遊技球の位置を確認し、かつ、削整することができるものであること。\n 遊披球の獲得に係る遊技機の性能に関する規",
    "pdf_index": 2,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "格は、次のとおりとする。\n人7) 1 個の遊技球が入賞口に入賞した場合に、15個を超える数の遊投球を\n獲得することができるものでないこと。\n介入賞品への遊技球の入賞によらずに遊技球を狐得することができるも\nのでないこと。\n(の) 設定ごとに、遊技球の就射試験を 1 時間行つた場合において、 獲得す\nる人遊技球の総数が発射させた遊技束の総数の 分の を超え、かつ、\n22愉に消たないものであること。\n設定ごとた、遊技球の試章就験を 4 時間行つた場合において、獲得す\nる遊技球の総数が発射きせた攻授球の総数の5分のを超え、かつ、\n15倍に消たないものであること。\n人3 設定ごとに、遊技球の試射試験を0時間行つた場合において、獲得す\nる遊技球の総数が発射させた遊披各の維数の2分の を問え、かつ、 3\n\nーー\n\nPE",
    "pdf_index": 2,
    "page_number": 53,
    "source": "lecture_materials"
  },
  {
    "text": "240 資 料 編\n\n分のに満たないものであること。\n\n(設定ごとに、遊技球の試射試験を叶間行つた場合において、北得す\nる遊技球の数のうち役筋の作動によるものの割合が割 (役物が連続し\nて作動する場合における当該役物の作動によるものの割合にあつては、\n6 割) をえるものでないこと。\n\nハ 第 竹非電動役物の性能に関する規格は、次のとおりとする。\n\n) 1の第1 竹大電動役物に係る最大入賞数は、2個を直えるものでない\nこと。\n\n人 すべての第1 種非電動役物に係る最大入営数の合計は、電動役物が説\nけられているぱちんこ遊技機にあつては4個を、電動役物が設けられて\nいないばちんこ遊授機にあつては4個を超えるものでないこと。\n\nニ 第2租非党動役物の性能に関する規格は、次のとおりとする。\n\n⑳ 1の第2租非電有重役物に備る最大入賞数は、電助役物が設けられてい\nるばちんこ遊技委にあつてはおおむね 個を、電動役物が設けられてい\nないばちんこ遊技機にあつてはおおむね0個を超えるものでないこと。\n\n(9 すべての第2種非電動役物に係る最大入賞数の合針は、電動役物が説\nけられているぱちんと遊技様にあつてはおおむね 個を、電重役物が説\nけられていないパチンコと遊投各にあつてはおおむね0個を超えるもので\n人ないとと。\n\nの) 第2種非電動役物は、大入賞口への遊技球の入賞により作動するもの\nでないとこと。\n\nホホ 普通電動役物及び普通図柄表示装置の性能に関する規格は、次のとおり\n\nとする。\n\n(《) 普通電動役物の数は、身別電動役物が設けられているばちんこ人遊技機\n\nにあつては 個を、特列電重役物が設けられていないばちんこ施技機に\n\nあつては4個を超えるものでないこと。\n\n名 普通電動役物の 回の作動により、入賞口の入口が開き、又は拡大す\nる状交 (以下この表において「開放等」 という。) の時",
    "pdf_index": 2,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "間は、通じて\n秒闘を直をないあらかじめ定められたものであることとし、また、普通\n電動役物に係る最大入賞数は、おおむね0個を超えるものでないこと。\n\nの) 普通電動役物は、大入営口への遊技球の入賞により作動するものでな\n\nいこと。\n\n1の普通電動役物につき } 個を超える普通図柄表示装置を設けないも\nのであること。\n\n約 進技球が特定の入賞口に入賞し、又は特定のゲートを通過した場合以\n\n作技の韻定及び型式の検定租に関する現則(抄) 241\n\n外の場合に作動する普通図抽表示装加を設けないものであること。\n\n(普通図柄表示半結は、普通電動役物が作動している間に作動するもの\nでないこと。\n\n() 1の普通電助役物が作動するゐこととなる図本の組合せが表示される確\n率の値が複数定められでいるばちんと遊技稿にあつては、その個数は 2\nを超えるものでないこと。 この場合において、当豆複数の確率の舘のう\nち低いものから高いものへの変動は、役物連続作動装世の作動が維了し\nたときにのみ生じるものであるとこと。\n\n分 遊技球が入賞口 (おにおいて「図柄に係る入賞日] という。) に入党\nし、叉はゲート (において「図柄に係るゲート」という。) を通過し\nた時 (通剛柄表示装置が作動することとなる場合に限る。) から当該\n普通剛柄表示畠汗の作動が終了する時までの間双は否肖図柄遂示装置に\nおいて普通電動役物が作動することとなる図柄の組合せが表示された肝\nから当該普通電動役物の作且が終了するまでの関に、 4 個を超える数の\n遊技球が図柄に係る入営円に入賞し、又は図岳に係るダートを通過した\n場合において、当設普通図柄表示装辿叉は普通電動投物の作動が終了し\nた後、当談4個を超える数の度技球のうち最初の 個の遊技束以外の遊\n技球の入賞叉はゲートの通退により引き続き当該普通図柄表示装並を作\n動きせることができる",
    "pdf_index": 2,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "人性能を有するものでないこと。\n\n0)) 遊技束が入賞口に入賞し、又はゲートを通過した時 (普通図柄表示装\n時が作動することとなる場合に限る。) から当玉普通図柄表示装罰に図\n柄の組合せが表示される時までの時間は、あらかじめ定められたもので\nあること。\n\nへ 特史電動役物、条件装購及び特別図柄表示装紹の性能に関する規格は、\n\n談のとおりとする。\n\n6) 香別電動役物及び和別図柄表示装置の数はそれぞれ 個を、条件敵半\nの数は 個を赴えるものでないこと。\n\n名 1の符別電基役物は、役物連続作動装溝が作動している場合以外の場\n含においては、決のいずれか 1 の場合に限り作動するものであること。\n3 遊披束が始動口に入賞した場合\nb 特定の図岳の組合せ (条件毅置の作動に係るあものを除く。) が表示\n\nされた場合\n\n《) 同時に司の特列電硬役物が作動するものでないこと。\n\n大久芝口を始動口とするものでないこと。\n\n人 1の特別電王役物の作動によりあらかじめ定められたの大人賞晶以",
    "pdf_index": 2,
    "page_number": 54,
    "source": "lecture_materials"
  },
  {
    "text": "242 資 料 久\n\n外の入貸口について開放等が生じないものであること\n(に) 特別電動役物に係る最大入賞数は、おおむね0個を超えるものでない\nこと。\n(0 役物巡続作動装加が作動していなめ揚合におcos失人生代物の\n思め作匠まる大信気ロの則放\nられたものだあるとと\n憎が作動している場合に\n\nおいて、 特別電動役惣の1回\n通じて秒間を超えるもので\n\nなのど?\nの\"物館続作動装置の 1 回の作動により特別電動役物が連続して邦動す\nる同数の合計が回、特別電動役物に係る最大入人数の最大何がま、+\n個の遊技球が大人賞品に入賞した場合に導得する遊技承の数の最大値が\nである場合において、作確率につき、決の関係が成立するもので\nあること。\nMxNxRXS科10\n\n多 詩別電動役物及び条件装置は、役移連続作動装壮の作動が糸了したと\nきは、その作動を衣耳するものであること。\n\n9 遊投球が始動口に入賞した場合以外の場合に作動する特別図柄表示装\n時を設けないものであること。\n\n急 特別図柄天示装紀は、符別電動役物が作動している較に作動するもの\nでないこと。\n\nの 施披球が始動口に入賞した時から当数特別図柄表示装選の作動が縮了\nする時までの間、時別図机表示装購において特別電且役物が作動すると\nととなる図柄の組合せが表示きれた時から当特別電動役物の作動が放\nイ了する時までの問又は条件相還が作動することとなる図柄の組合せが表\n示きれた隊から浸条件装世の作勤により作動した役物巡続作動半演の\n作動が終了する時までの間に、4個を超える致の閣撤球が始動口に入賞\nした場合において、当譜笛列図柄表示装置、特別電動役物駐は役物如\n作量導世の作動が終了 した後、当数4個を超える数の遊技球のうち最初\nの但の郊披球以外の作撤祭の入賞により引き続き当束特別図柄雪示半\n時を作動きせることができる性能を有するものでないこと。",
    "pdf_index": 2,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "\n\n基 作技球が始動口に入賞した時から特別図本表示装還に関本の趣合せが\n表示きれる時までの星間は、あらかじめ定められたものであること\n\nト 役惣連続作動半思の性能に関する規格は、次のとおりとする<\n\nゆ) 後物館作動装置の到は、 1 個を超えをるものでないこと。\n\nの陸間は、通じて秒則を加えない\n\n遊技船の認定及び型式の検定等に関する規則(抄) 243\n\n(5 特別電動役物以外の役物を御動きせるものでないこと。\n\nの) 役物連続作動装置は、次のいずれか の場合に限り作動するものであ\nること。\n\na 条件装置が作動した場合\n\nb  の場合において、用技台が大入賞口以外の特定の入賞品に入党\nい区は特定のゲート (大入賞口内に酸けられているゲートを除く。)\n若しくは大入賞口以外の特定の入賞口内の特定の領域を通過したとき\n\nに) 彼物連続作動装置の 1 回の作動により特別電動役物が巡続して作動す\nる回数の合計は、10回を超えるものでないこと。\n\n人5 条件装乙の作動に係る大入賞口内の特定の領域を通如する作披球の数\nは、当著大人賞口に入賞する遊技球の数のおおむね0分のを糧えるも\nのでないこと。\n\n6 役物達続作動装置の 1 回の作動により特別電動役物が連続して作動す\nる回数が動するばちんこ爺披機にあつては、次の式により得られる吉\n続して作動する回数の期待値について、へ⑰)に規定する関係が成立する\nものであるとと。\n\nー光(ii xD\nただし\n\na\n\n@e1\n\nは、役物補続作動装思の 1 回の作動により特別電動役物が達続して\n-作動する回数の期待値\nQ,は、特別湯動役物が 1 回暫続して作動する確率の値\n(1) 設定ごとに作動権率の慎が梓数定められているばちんこ遊技肢にあつ\nては、その個数はそれぞれ を超えるものでないとと。 この場合におい\nて、選の苦により得られる作動確率の期待値につ",
    "pdf_index": 2,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "いて、へ(に規定する\n関係が成立するものであること。\nP+1\n人議時\nMEH ML\nは、作動確率の期待値\nは、作動態率の値のうち高いもの\nは、作動確率の値のうち低いもの\nは、作動確率の値が高い場合における役物連続作動装置の作動の開\n\nM=",
    "pdf_index": 2,
    "page_number": 55,
    "source": "lecture_materials"
  },
  {
    "text": "244 資 替 編\n\n始が迎続して生じる回数の期待人\n人 (に規定するパチンコ遊披機にあつては、  作動確率の値のうち高いも\nのの低いものに対する比率が悟を超えるものでなく、かつ、  当豆比率\nが設定ごどとに異なるものでないこと。\n@⑰ 作動届率の値のうち低いもゃのから高いもゃのへの変動は、  役物連続作重\n装置の作動が組了したときにのみ生じるものであること<\nナチ 遊技束数表示装置の性能に関する捉格は、次のとおりとする。\n) 遊技者が記録きれた遊技球の数を示す信号を自由 に送信することがで\nきる性能を有するものであること。\n人 遊振が直導操作する場合のほか、記録された遊技球の数を 減ずるこ\nとができないものであること。\n6) 記録き れれた作投球の数を示す信号を遊技革等貸出装財遂子板を介\nさずに送信することができないものであること。\nリー イからチまでに掲げるもののほか、次の任遂を備えたも のであること。\n) 遊技の公正を害する調問を行うことができないこ と。\n(9 役物の作動により開放等が生じた場合における 入賞口への遊技燥の入\n賞 (大入賞口への遊投束の入賞を除く。) が基しく 容易にならないこと。\n9 役物が作動した坦合に当訪役物の作動により 開放等が生じた入賞口以\n外の入賞口への鐵拓球の入賞が容易にならないこと。\nビ) 第1竹非電陳役惣、第 2種非電動役物、  普通電動役物及び特別電動役\n物以外の役物が設けられていないこと。\n人3 笛別電動役物の作動によ らずに大入賞口の入口の開放等が生じないこ\nと。\n) 始動口への遊技球の入賞により 特別電動役物以外の役動が作動しない\nこと。\n) 役物の作動を容易にするための特別の装世  (役物叉は役物運続作動装\n輸であるものを除く。) が設けられていないこと。\n人2) 設定の数は、6 を超えるものでないこと?\n) 構造に関する",
    "pdf_index": 2,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "規格\nイ 発射装置の樹追に関する規格は、次のとおりとする。\n) 発射装罰の数は、1 個であるとと。\n名 発射装置は、光技者が直溢操作する場合のほか、  遊技球を発射すると\nとができない構造を有するものであること。\nロ 遊技球の衝造に関する規格は、次のとおりとする\n() 遊技球には、直径11の玉を用いること<\n\nノノタ\n作入の認定及び下式の検定等に関する現財(秒) 245\n\n(遊技東には、54g以上57g以下の質量の玉を用いること。\nハ 遊技足の提造に関する規格は、次のとおりとする。\n\n(4) 遊技各は、板に入党日及び導撤くぎ、峰車、保箇装選その他の人披球\nの落下の方向に次化を与えるための装置 (以下この表において|作披く\nぎ等」 という。) が展えられている構造とすること。\n\n何 遊琶擬の大ききは、一辺がである正方形の裕を通えず、かつ、\n直筆がである円を答むととができるものであること。\n\nー 仙凡びゲートの構造に関する失格は、次のとおりとする。\nい湯合における人党の才は、 5 他上IS人以下であ\n\n9 大入党昌の数は、   2 個を超えるものでないとと。\n() 始動口の数は、3個を廻えるものでないとと。\n遊技球を入賞させることができない入党日を有しないものであるこ\nと。\n8 役物が作動しない場合における入賞口の入口の大きさは、13を牙え\n明 ものでないこと。\n(3第T租非電動役物の作動により拡大した場合における入賞口の入口の\nAa さきは、55を超えるものでないこと。\n(!) 第2舌電剖役物の作動により開き、又は拡大した場合における入賞\n口の入口の大きさは、55を超えるものでないこと。\nの) 普通電動役物の作動により開き、又は拡大した場合における入賞口の\n入口の大きさは、55を超えるものでないこと。\n(⑲) 特別電動役物の作動により開き、又は拡大した場合における大入賞\nの入",
    "pdf_index": 2,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "口の大ききは、55を赴え、135を超えないものであること。\n人) 遊技球がゲート (入賞口内に設けられているゲートを除く。) を通過\nしたときに役惣又は普通図柄表示装置が作動することとなる場合におけ\nる当該ゲートの大きさは、13を超えるものでないこと。\nホ 遊技くぎ等の構造に関する規格は、次のとおりとする。\n) 遊技くぎ等の配置は、遊授克の落下を著しく不規則にするものでない\nこと。\n傾 遊技くぎ及び風車は、遊拉板におおむね悪志に打ち込まれているもの\nであること。\n6) 保留装置の角は、 2個を超えるものでないこと。\nに) 保廊豚置は、5個を吉える遊技球を保名することができる構造を有す\nるものでないこと。",
    "pdf_index": 2,
    "page_number": 56,
    "source": "lecture_materials"
  },
  {
    "text": "246 資 敵 細\n\n4 保玉装置以外の遊披般上の遊投球を保劉することができる外思を設け\nないものであること。\n\nへ 遊技板の構造に関する規格は、次のとおりとする。\n\n) 遊披板は、遊技機の前面のがラス板又はガラス板と同等の性能を有す\nるその他の板 (以下「ガラス板等」 という。) と平行であること>\n\n 遊技板とガラス板等との距離は、13を超え、25を超えないもので\nあること。\n\n6) 凹凸がないこと。\n\nト 遊技角の栓は、遊技般が容易に勧描しないように人遊技盤を固定する根造\n\nのものであること。\n\nチ ガラメス格等の構造に関する規格は、次のとおりとする。\n\n) 泡技可の全体の構造の見通しを妨げるものでないこと。\n\n(9) 遊投癌上の遊技球の位軒を確認することができるものであること。\n\n69 四症がないとと。\n\nリ 受け四の構造に関する現格は、次のとおりとする。\n\n) 遊技者が受け中に受けた遊技若を自由に取り出すことができる構造を\n有するものであること。\n\n9) 遊技者が受け皿に受けた遊技球の数をおおむね確認することができる\n構造を有するものであること。\n\nヌメ イからりまで掲げあるののほか、構造に関する次の基准に適合するも\n\nのであること。\n\nG) 耐久性を有しない抽連を設けないものであること。\n\n介) 遊技球が入賞晶に入賞し、若しくはゲートを通過し、又は図柄の肖合\nせが表示された時 (役物が作動するとととなる場合に限る。) から当譜\n役物の作動が錠了する時までの間に遊技球が入賞口に入賞し、 若しくは\nゲートを通則し、双は図柄の組合せが表示さきれたとと (当談役物が作動\nすることとなる場合に限る。) を記憶する装置を設けないものであるこ\nと。\n\nの) 設定変更装置は、遊技者が操作するととができない構造を有するもの\nであること。\n\n(3) 材質に関する末格\nイ 遊技球の材",
    "pdf_index": 2,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "質に関する規格は、次のとおりとする。\n\n(7) 鍋製であること。\n\n(均一の材質のものを用いること。\n\nロ 入賞口の材質は、古外プラスチックその他の材料で遊技球の落下その他\n\n洛披和枝の認定及び型式の検定等に関する規則(抄) 247\n\nの衛撃により破損し、又はその形状が変形するものでないこと。\nハ 遊技くぎ等の材質に関する規格は、次のとおりとする。\n\n() 遊技くぎ及び民訓の彰の村綿は、ピビッカース神度が以上230Hv\n以下である節度を有する真ちゆう叉はこれと同等の倒度を有する金属で\n容易にさびず、かつ、折れない人性質のものであること。\n\n休 遊技くぎ等 (遊技くぎ及び風車の暫を除く。) の材質は、克質プラス\nチックその他の材料で遊技球の落下その他の衝繋により破損し、又はそ\nの形状が変形するもるのでないこと。\n\nニ 遊技板の材質に関する規格は、次のとおりとする。\n\n(?) 遊技板の材質は、合板村その他の材料で入賞口及び遊技くぎ等を固定\nすることができ、かつ、容易に曲がらない程度の硫度と強度を有するも\nのであるとこと。\n\n伯) 遊技株の表面は、滑らかで、均一の材質のものであること。\n\nホ 遊技盤の捧の材質は、遊技板と同等以上の重度と強度を有するものであ\n\nること。\n\nへ ガラス叔等の材質は、ガラスその他の材料で透明であり、かつ、爺技束\n\nの落下その他の条撃により破損し、又はその形状が変形するものでないこ\n\nと。\n\nト イからへまでに掲げるもるののほか、遊朱機の部品の材質は、温度又は湿\n\n度の通常の変化により変質し、又はその形状が変形するものでないこと。\n\n別表第5 回胴式遊技機に係る技術上の規格 (第6 条関係)\n-(1) 性能に関する現格\nイ 避胴の回転に係る遊技機の性能に関する規格は、次のとおりとする。\n\n(G) 現定数は、遊技メダルにあつては枚を、遊技球にあつては5個を",
    "pdf_index": 2,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "、\nそれぞれ超えるものでないこと。\n\n( 遊技の結果を得るための回胴の回疲は、規定数の遊技メダル等の投入\nをし、叉は再遊技を行うことができることとなる同員の上の図柄 (以下\nこの静において「図岳] という。) の組合せが表示された後において、\n回胴回転装民を作動させることにより、行われるものであること。\n\n《》 規定雪の遊技メダル等の投入をし、又は再遊技を行うことができるこ\nととなる図柄の組合せが表示された時から当設遊技メダル等の投入を\nし、又は当烹図の組合せが表示されたことにより行われる遊技の灯果\nが得られる時までの間は、新たに遊技メダル等の投入をすることができ\nないものであること。",
    "pdf_index": 2,
    "page_number": 57,
    "source": "lecture_materials"
  },
  {
    "text": "248 資 笠 編\n\n(に) すべての回腸の回転記向及び速さは一定とし、また、その回転の回\n数は、 ュ分間       が想えをるものでないこと。ただし、回詞回転装時\nを作動させた後、すメての想胴の回転の束さが一定となるまでの間は、\nとの限りでないこそ。\n\n63 同転停止装置は、回胴回暫装置を作動きせた後、すべての固遥の回\nの如きが一定となるまでの間は作動させることができないものであるこ\nと。\n\n(で) 回胴の回転は、回転停止装罰を作動させる場合を除き、すべての加須\nの回転の可きが一定となつた後、30秒以内に停止するものでないこと。\n\n(+) 回山の回転は、回転停止襲賞を作動きせるためのボタン、レパーその\n他の装置 (以下この表において「停止ポタン等」 という。) を操作した\n後、190ms以内に停止するるのであること。\n\n人2) 回胸の数は、3 個以上とすること。\n\n0) 図柄は、回胴回転装乙の作動中においても、おおむね湿別することが\nできるものであること。\n\nロ 遊技メダル等の獲得に係る遊技機の作能に関する規格は、次のとおりと\nする。\n\n) 1回の入賞により獲得することができる遊技メダル等の数は、人遊技メ\nダルにあつては枚を、遊技惹にあつては5個を、それぞれ超えるもの\nでなく、かつ、当訪入賞に使用した導表メダル等の数の悟を超えるも\nのでないこと。\n\n人 現定数ごとに、入賞に係る図柄の組合せと当訪入賞に係る図柄の引合\nせに対応して獲得することができる遊技メダル等の数があらかじめ定め\nられでいるものであること。\n\n69 入賞によらずに遊技メダル等を獲得することができるものでないこ\nと。\n\nに) 入思に係る条件装溝が作動することなく、入芝に係る図柄の組合せが\n表示されるものでないこと。\n\n(3 設定ごと及び規定数ごとに、回順回転装置を作動きせた後、回転する\nすべての還肌につき",
    "pdf_index": 2,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "、任意の順学により、任意の時間に回転合止胡思を\n作動きせる試験を0回符つた場合において、獲得する部技メダル等の\n総数が、机入をした遊技メダル等の総数の3分の を超えた、かつ、22\n僅に満たないものであること。\n\n(設定ごと及び現定数ごどとに、内部抽せんを行い、条件衣汗が作動した\n場合には当訂件装置に係る図柄の組合せが表示され、当談図柄の粗合\n\n- 施技機の認定及び洪式の入定等に関する玲則(抄) 249\n\nせにより獲得することができる遊技メダル等の最大数が獲得されること\nとしたシミュレーション試験を0回行つた場合において、 獲得するこ\nととなる遊朱メダル系の落数が、投入をしたこととなる遊拉メダル祭の\n総数の悟に満たないものであること。\n\n(NN) 設定ごと及び現定数ごとに、⑭⑱に現定する試験を0回行つた場合\nにおいて、獲得する遊技メダル等の総数が、投入をした遊技メダル等の\n准青の5分の 2 を超え、かつ、15倍に満たないものであること。\n\n(の 設定ごと及び規定数ごとに、(ぐに規定するシミュレーション試験を\n1600回行つた場合において、獲得するとととなる遊技メダル等の総数\nが、投入をしたこととなる遊技メダル等の欠散の悦に満たないもの\nであること。\n\n) 設定ごと及び規定数ごとに、(6に規定する試験を0回行つた場合\nにおいて、獲得する遊技メダル等の総数が、投入をした遊技メダル等の\n維敷の2分の を超え、かつ、1.26倍に満たないものであること。\n\n) 庁定ごと及び規定数ごとに、いに規定するシミュレーション試験を\n6000回行つた場合において、獲得することとなる遊技メダル等の総数\nが、投入をしたとととなる遊技メダル等の区数の.26倍に潜たないもの\nであること。\n\n介 設定ごと及び規定数ごとに、(3に規定する計験を.500回行つた場合\nにおいて、獲得する遊披メダル等の総数が、投入",
    "pdf_index": 2,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "をした遊技メダル等の\n毅数の5分の 3 を超え、かつ、1.15倍に満たないものであること。\n\n(⑦) 設定ごと及び規定数ごとに、(に規定するシミュレーション庶葵を\n17500回行つた場合において、獲得することとなる遊技メダル等の総数\nが、投入をしたこととなる偽技メダル等の准数の.15倍に満たなないもの\nであること。\n\n(⑦ 設定ごと及び規定数ごとに、に規定する試験を.000回行つた場合\nにおいて、獲得する遊披メダル等の数のうち役物の作動によるものの割\n合が、7割 (第1 種特別役物の作動によるものの割合にあつては、 6\n割) を超えるものでないこと。\n\n急 酸定ごと及び規定争どとに、(①に現定するシミュレーション試験を\n6000回行つた場合において、獲得することとなる遊技メダル等の訓の\nうち役物の作動によるものの割合が、7割 (第1衝特別役物の作動によ\nるものの割合にあつては、 6 割) を超えるものでないこと。\n\n人 入賞に係る図柄の組合せの数は、すべての図柄の組合せの数の0分\nのを超え、100分のを超えないものであること。",
    "pdf_index": 2,
    "page_number": 58,
    "source": "lecture_materials"
  },
  {
    "text": "250 資料 尊\n\n人ゆ) 設定どと及び規定数ごとに、入賞に係る 1 の条件敵尼が作動する確率\nは、あらかじめ定められた値であり、役物が作動している場合を除き、\n変動するものでないとと。\n\n(入賞に係る条件装購は、再遊技に係る条件装思が作動している場合に\nあつては、作動するるのでないこと。ただし、第2 篤特別役物が作動し\nている場合にあつては、この眼りでないこと。\n\nハム 再苑披に係る遊技機の性能に関する規格は、決のとおりとする\n\n(の) 規定数ごとに、 1 回の遊技の結果として特定の図柄の組合せ (入賞に\n係る図本の組合せを除く。) が表示き れた場合における次回の遊技以外\nに胡遊披を行うことができないものであるとと。\n\n師 凍遊技に係る条件装乙が作動することなく、再遊技に係る図柄の組合\nせが表示されるものでないこと。\n\n6) 再遊授に係る図柄の組合せの数は、すべての図柄の組合せの数の\n分の を超えるものであること。\n\nにに) 設定ごと及び規定数どとに、再工朱に係る条件装罰が作動する確率\nは、783分の以上の値のうちからあらかじめ定められたものであり、次\nに掲げるときを除き、変動するものでないこと。\n\na 第1衝笛別役移叉は役物連続作動装半の作動に係る条件装買が作動\nしたとき。\n\nb 第1種特別役物叉は役物連続作動装置が作動することとなる図狂の\n組合せが表示きれたとき。\n\nc 第1租乏別役物叉は役物之続作動装置の作動が終了したとき。\n\nd 多1竹特別役物叉は役物連競作動装置の作動に係る人条人装四、第1\n租特別役物及び役物連続作動装置が作動していない場合において、特\n定の図柄の組合せが表示されたとき。\n\nec又はのいずれかに掲げるときの後に行われたあらかじめ定めら\nれた回数の遊技の結果が得ちられたとき。\n\n6 設定ごと及び規定数ごとに、再遊朱に係る条件装置が作動する確率が\n",
    "pdf_index": 2,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "変動した場合における当区確率は、あらかじめ定められた値 (第1 竹条\n別役物及び役物之続作動装置が作動していないときは、73分の以上の\n値のうちからあらかじめ定められたもの) であること。\n\nニ 普通役物の性能に関する規格は、次のとおりとする。              -\nG) 沖定散ごと に特定の図柄の組合せが表示された場合に作烏するもの以\n外の普通役物を設けないものであること<。             :\n(G) 普通役物の作動に係る各件装連が作動することなく、  普通役惣の作動\n\n有学技機の認定及び型式の祝定等に関する規則(抄) 251\n\nに係る図柄の組合せが表示きれるものでないこと。\n\n《》 設定ごと及び規定散どとに、普依役物の作動に係る 1 の条件装過が作\n動する確率は、あらかじめ定められた値であり、第1 種特別役惣若しく\nは役移較続作動装置の作動に係る条件装置、第1 種特別役物又は第1 竹\n特別役物に係る役物連続作動肖罰が作動している場合を除き、変動する\nものでないこと。\n\n普通役物の作動により入賞に低る図柄の組合せの数が増加した場合に\nおける入賞に係る図岳の組合せの数は、すべての図柄の組合せの数の\n分の を超えるものでないこと。\n\n仙 1の普通役物の作動により入賞に係る 1 の条件半置が作動する確率が\n上昇した場合における当設確率は、あらかじめ定められた ] の値である\nこと。\n\n(3 普通役物の作動に係る秒件装置は、他の条促奨置 (入賞及び再人遊技に\n便るものを除く。)、第1 種特別役物双は第 1 種特別役物に係る役物連続\n作動装置が作動している場合にあつては、作動するものでないこと。\n\nホ 第1種舟別役物の性能に関する規格は、次のとおりとする。\n\n人) 現定数ごとた特定の図柄の組合せが業示きれた場合に作動するもの以\n外の第 1 炊特別役物を設けないもの",
    "pdf_index": 2,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "であること。ただし、第1 租特別役\n物に係る役物速続作動装置が作動している場合は、この限りでないこ\nと。\n\n師 第1種特別役物の作動に合る条件装置が作動することなく、第1種特\n列役物の作動に係る図柄の組合せが表示されるものでないこと。\n\n《) 第1種特別役物が作動することとなる図柄の組合せの数は、役物連続\n作動龍惜が設けられている遊技機にあつてはすべての図柄の組合せの到\nの0分の を、役物連続作動装辿が本けられていなぃい有遊技機にあつて\nはすべての図柄の組合せの表の0分の 3 を、それぞれ超えるものでな\nいこと。ただし、ト人女に換げる場合は、この限りでないこと。\n\n 辻定ごと及び規定敷ごとに、第 1 竹特別役物の作動に係る 1 の条件装\n革が作動する確率は、あらかじめ定められた値であり、他の第1 竹特別\n役物基しくは役物連続作動装置の作動に係る条件装婁、他の第1 種特別\n役物又は第 1 租特別役物に係る役惣連続作動装財が作動している場合を\n除き、変動するものでないこと。\n\n人0 第1竹特別役物の作動により入賞に係る図柄の組合せの数が増加した\n場合における入賞た係る図本の組合せの数は、すべての図柄の組合せの\n傾の3分のを超えるものでないとと。",
    "pdf_index": 2,
    "page_number": 59,
    "source": "lecture_materials"
  },
  {
    "text": "252 控 料 編\n\nぐ 1の第1種乏別役物の作動により入賞に係る の条件装置が作動する\n確率が上昇した場合における当該確率は、あらかじめ定められた 1 の値\nであること。\n\n(!) 第1衝特別役物の作動に係る条件奨置は、他の条件装連 (和信賞及び再\n遊技に係るものを除く。) が作動している場合又は他の第1 種特別役移\nが作動している場合 (第1 衝特別第物に係る役物運続作動装置が作動し\nでているときを族く。) にあつては、作動するるのでをないとと。\n\n人 1の第1種特別役物は、その作動中に8回を超えない回数のうちから\nあらかじめ定められた 1 の回数の入賞があつたとき叉は第 ] 種特別役物\nに係る役物連続作動装置の作動が終了したときのうち早い方のときに、\nその作動を終了するもるのであること。\n\nへ 弟2衝特別役物の性能に関する規格は、次のとおりとする。\n\n④ 現定数どとに特定の図柄の組合せが表示された場合に作動するもの以\n外の第2 種特別役物を庁けないものであること。ただし、第2種特別役\n物に係る役移連半作動装置が作動している場合は、この限りでないこ\nと。\n\n(第2種特別役惣の作動に係る条仲装周が作動することなく、第2種特\n別役物の作動に係る図摘の組合せが宏示されるものでないこと。\n\n6) 缶定ごと及び現定数ごとに、第 2 租特別役物の作動に係る 1 の条件芝\n置か作動する確率は、あらかじめ定められた値であり、第1種特別役物\n若しくは役物連続作動装世の作動に係る条件疲思、第1 種特別役惣叉は\n役物運続作動毅置が作動している場合を除き、変動するるのでないこ\nと。\n\nだ) 第2租邊別役物の作動に係る条件装言は、他の条件装結(入賞及び再\n遊折に係るものを除く。)、第1種特別役物又は第 1 種別役物に係る役\n物連続作動装置が作動している類合にあつては、作動するものでないこ\nと。\n",
    "pdf_index": 2,
    "page_number": 60,
    "source": "lecture_materials"
  },
  {
    "text": "\n似 第2種特別役物が作動している場合にあつては、 1 個以上の回胴は、\n停止ボタン等を操作した後、75ms以内に停止するものであること。\n\nト 彼物如各作勤装置の性能に関する規格は、決のとおりとする。\n\n() 規定数ごとに特定の図岳の組合せが表示きれた場合に作動するもの以\n外の役物之続作動装置を設けないものであること。\n\n⑯) 第1種特別役物又は第2種特別役物のいずれか一方た係るもの以外の\n役物連続作動装思を酸けないものであること。\n\n6) 区2竹特別役物に係る役物連続作動帝置は、(3に規定する遊技機以外\n\n作法棚の認定及び型式の梓定等に測する玲則(抄) 253\n\nの人施技系には設けないものであるとこと。\n\n 役物連続作動級党の作動に係る条件装思が作動するととなく、役物連\n聞作動装罰の作動に係る図柄の組合せが表示されるものでないこと。\n\n3 第1 租特別役各に係る役物之続作動装置が作動するとととなる図柄の\n組合せの数は、その件動中に牧得される遊下メダル等の数が、渡技メダ\nルにあつては枚を、遊技革にあつては.125個を、それぞれ超えない\n遊技機にあつては、すべての図柄の組合せの数の0分のを超える\nものでないこと。\n\n9 第1種衝別役物に係る役物迄続作動装汗が作動するとととなる図柄の\n組合せの和は、(的に規定する遊技襲以外の遊技析にあつては、すべての\n図柄の組合せの数の.500分の 1 を超えるものでないこと。\n\n(+) 設定ごと及び規定数ごとに、役物運続作動装置の作動に係る の条件\n装連が作動する確率は、あらかじめ定めらちれた値であり、第1 種特別役\n物若しくは他の役和連続作動級置の作動に係る条件装置、第 1 稼舟別役\n物又は他の役物連続作動装言が作動している場合を除き、変動するもの\nでないこと。\n\n紗弟1種特別役物に偽る役物続作動装演が作動している場合にあつて\nは、第1 ",
    "pdf_index": 2,
    "page_number": 60,
    "source": "lecture_materials"
  },
  {
    "text": "衝特別役惣が作動することとなる図柄の組合の数は、すべて\nの図策の組合せの燥の0分のを超えるものでないこと。\n\n人 1の役物連続作動装置の條動により第1種特別役物又は第2種特別役\n物の作動に係る 1 の条件凌選が作動する確率が上昇した場合における当\n訪稚率は、あらかじめ定められた の値であること。\n\n区) 第1種和別役惣に係る役物連続作動装置の作動に礁る条件装溝は、他\nの条件装置 (入賞及び再遊技に係るるのを除く。)、第1 租身別役物又は\n彼物連続作動装周が作動している場合にあつては、作動するもるのでない\nとと。\n\n9 第2種特別第物に係る役物之生作動装置の作動に係る条件装置は、他\nの条件装置 (入賞及び調遊技に係るるのを除く。)、第1 竹特別彼物又は\n役物連続作動装辿が作動している場合にあつては、作動するるのでない\nこと。\n\n人 第1 種航別役物に係る の役物連締作動装時は、その作動中に、施技\nメダルにあつては枚を、洪技球にあつては.425個を、それぞれ琴え\nない数のうちからあらかじめ定められた の救を超える避披メダル等が\n獲得されたときは、その作動を終了するものであるとと。\n\n⑰) 第2種特別役物に係る 1 の役物連続作動装置は、その作動中に、普遂",
    "pdf_index": 2,
    "page_number": 60,
    "source": "lecture_materials"
  }
]