[
  {
    "text": "132 実務 交\n\nんでいます。\n\nクレタンは、クレマンとは性質が異なり、器具自体がクレジット数\n値を増加きせるのではなく、カウントセンサーを通過してクグ レジット\nとして反唄きれたメダルを、カウントセンサー付近に停留きせた器具\nにより、下皿に返却するという内容で、「コイン戻し」 とも呼ばれま\nす。 同様の内容で、セルロイド又はビアノ線を使用する手口もありま\nす。\n\nクレジットゴトは、様々なセンサー問が設置されたセレクター内に\n異物を挿入するという不正であることもあり、セレクターエラーが苑\n生する場合があります。また、クレジットゴトが行われた場合には、\n同店後などにホールコンピューターにおいて、調差としてデータに表\nれる場合があります。\n\n) 傾斜ゴト\n\nばちんこ送拉繁において、還きれている記技乏の補引を変えるこ\n\nとで、入賞口への入賞確率を増加きせることを狙ったゴト行為です。\n傾斜を変える手段として、遊技機の上部又は下部にセルロイドなどの\n器具を串引に差し込むもの、遊技機の上部を押し込みながら下由を引\nくなどして、引に遊技機の島への固定を緩ませたり、人遊技機枠の下\n側フックを外したりするものがあります。 羽根物など、シーソーやク\nルーン等の遊技機の傾斜が特賞傘率に大きく関わる仕粗みを持った遊\n披機が多く狙われる傾向にあります。\n入賞口への入賞確率を高める不正であるため、ホールコロンピュータ\nート上に暴常孝信が表れる場合があります。また、不正行為を未然防上\nするために、日党的に遊技機の島への固定状況を点検することに加え\nて、営業開始前においては、しっかりと遊技機が閉まっていることを\n点検することが重要です。\n生) 仕込みなゴト\n\n第8凍 遊取扱主任者の実務 113\n\n遊技機の主要な電子回路に、偽造電子部品を不正に交換又は付加な\nどをさせ、遊披機の特賞やそれに人準ずる内容を貴",
    "pdf_index": 1,
    "page_number": 61,
    "source": "lecture_materials"
  },
  {
    "text": "制的に発動又は旋発\nさせること、また、賞球 (メダル合む) などを強制的に増加させるこ\nとを狙ったゴト行為です。仕込みゴ下は、主に慈板類を不正改造する\n「不正基板] と、主に配線を不正改造する「記ら下がり」 に分かれま\nすが、正規の遊技機に不正な部品を仕込むという不正内容から、これ\nらをまとめて仕込みゴトと呼びます。他にも「愉造モキンサー」 などと\n呼ばれる各種センサー頻を偽造するものや、「横造基誠(通称ランド\nセル)」 などと呼ばれる王制御基板のなり代わりとして仕込まれるも\nのも含まれます。\n〇 不正基板 (偽造基板)\n\n遊技機に設置されている基板を不正改造を施した基板に交換した\n\nり、基板の交換を行わずに正規の基板に電子部品を付加したりする\n不正行為又は不正部唱をいいます。 現在では、主制御慕板に限ら\nず、不正内容によって様々な周辺基板や中継端子板立どがその標的\n\nとなり、ロA (ROM)、CPU、1Cチナップ、ソケット (チップ\n\nをのせる台座) などを偽造する他、蒸板の裏面に偽造電子部品を付\n加したものなどがあります。また、近年では、基板の交換や不正部\n品の付加を行わず、ラム (RAM) を改ぎんする手口も見受けられ\n\nます。 不正改造が施きれた基板の名称に応じて、不正主差板、不正\nサプ基板などと呼ばれることもあります。\n\n倫造電子部唱を孔線コネホクタ内などに隠蔽したものなどは、一部\n\nで叉線 (レントゲン) 検査をしなければ発見が商しいものもありま\nすが、多くの不正基板は、LED等の明るいライトや検栓鏡を使用\nする目視点検にて判別が可能です。また、信造電子部品自体の目視\n\nに線検査を要する不正基板であっても、かしめの変形や破損及び\n傷、かしめを引き抜く除に使用きれたと思われる洒分の付着など、",
    "pdf_index": 1,
    "page_number": 61,
    "source": "lecture_materials"
  },
  {
    "text": "114 実 務 編\n\n不正改造を如す過程で残きれた状から、不正基板の可能性の高低\nを見極めることは可能です。\n昨今の不正基板においては、ロムのセキュリティーの周上等によ\nり、ロムを固定する台座 (ソケット) や基板の理面に偽造電子部品\nを仕込む事例が増加しています。ばちんこ遊技機27項目、回肌式施\n技機25項目の点検確認においては、基板の表面だけではなく、外せ\nる共板は外して裏面をしっかり県検し、形状異常及び異物の装着の\n有無を点検することが大切です。\n〇 ぷら下がり (徐造配線)\n正規の由線を不正改造を施した配線に交換したり、正規の配線に\n信造電子部品を装着又は付加したりする不正行為又は不正部品をい\nいます。 不正な部がぶら下がっているように見えることが、ぷら\n下がりという名称の由来ですが、この一般的なぶら下げ弄の他に\nも、みのもむし型、ブィルム漠、コネクタ内蔵型といった様々な種類\nのものが存在し、配線がぶら下がっている様子とは筐なる状態で仕\n込まれる種類のものもあります。\nぶら下げ型は、正規の配線を偽造配線に丸どと交換して、あるい\nは正規の配線に偽造配線を延長するかたちで取り付けられますが、\n愉造配線の配線自体は正規部品が使われていることが多く、!iC\nチップなどの偽造電子部品自体の有無を確認することが重要になり\nます。しかしながら、悩人造電子部品は、他の配線に埋もれるように\n設置きれたり、配線を束ねて固定するフック部分に隠すように設置\nされたりするため、配線を点検する際には、コネクタ部分から洛側\nのロネクタまで、しっかり追って点検することが大切です。\nみのもし型は、比較的太めの配線に用いられることが多く、その\n名のとおり、ミノムシのようにチップなどの作造電子部品を配\n精の東の中に嶋して偽装したものです。僧造電子部品の小型化が進\n\n第3章 狂撤機取扱主任者の実務 115",
    "pdf_index": 1,
    "page_number": 62,
    "source": "lecture_materials"
  },
  {
    "text": "\n\nみ、目視で見ただけでは判別が付かないものが多いため、半線の端\nから端まで指で揉む、触診検査が必要になります。\n\nフィルム型は、一般的に正規の配線のコネクタの接続部に挟むか\nたちで取り付けられます。本体とおねる Cチップなどの愉造電子部\n品がコネクタの接続部の外に露出し、目視が可能なものもあります\nが、施技機が通電していない状態で、配線を抜いてコネクタの接続\n部をしっかり点検することが大切です。\n\nコネクタ内蔵弄は、配線のコネクタ内部にチップなどの人履造\n電子部品を埋め込んだものです。ブィルム下同様に配線を抜いて京\n検を行うことが重要ですが、主制御基板などのかしめられた基板\nケース内に接続されている配線の場合には、かしめに開圭痕跡がな\nいか、配線のコロネタクタビピンに不揃いがないか、コネクタに改造した\nような傷や変形がないかの吉検も必要になります。\n\nめ) 磁石ゴト\n\nぱちんこ遊撤機において、磁石を使って遊技球を集めて玉掛かり\n(ブドウ、前止まり) を作ったり、遊技球を直接診導したりして、各\n入賞口の入賞礁率を上げることを組ったゴト行為です。玉掛かりによ\nって、北画上で遊技来がプドウの粒のように停留する様子から |プド\nウゴト」 とも呼ばれます。 具体的な手口としては、ワープゾーン入口\n付近又は始動口の下部に玉掛かりを作って、始動口への入賞確率を高\nめることを狙ったものや、一般入賞口付近に玉掛かりを作って、一般\n入賞口への過称入賞により賞球を得ることを狙ったもの、羽根物等に\nおいて、クルーンや回転体などの突破を姓ったものや、Yゾーンへの\n入賞を狙ったものなどがあります。\n入賞口への入賃確率を高める不正であるため、ホールコンピュータ\nー上に異常数値が表れる場合があります。また、ゴト師の動作とし\nて、磯石 (手) を面に近づける挙動をする場合が多いため、防犯カ",
    "pdf_index": 1,
    "page_number": 62,
    "source": "lecture_materials"
  },
  {
    "text": "116 実 務 弓\n\nメラを確認する際には、遊技首の動きに注目することやも大切です。\nの ショートゴト\n遊技機の電子回路に対し、電気導通が可能な器具を接触さすること\nにより、負荷電圧を苑生させて通信回路を一時前に停止するなどし\nて、特賞やそれに準ずるもの、または賞球 (メダル含む) の増加など\nを狙ったゴト行為です。 ARTT (アシスト・リプレイ・タイふ) 又は\n人AT (アシスト・タイム) をサブ制御計板で制御していた旧規則の回\n肌式聞技機において、電人牧系などの回路を経由して、人負荷電圧を発生\nさせることとにより、ゲーム更新に関司しているサブ浮御基板を一時的\nにた機能停止状態に陥らせ、その結果、次のゲームへの移行が行われな\nいようにすることを狙ったものがこれに該当します。過去には、ぱち\nんこ遊払爆における羽根物において、特賞を欧生きせるものや、遊技\n球 (メダル含む) の貸出機において、遊技款やメダルを制的に払い\n出すものも発生しています。\nスキャナ (受取受信) ゴト\n遊技機から苑生している信号又は遊披機に肖着されているランプ信\n号などを受信きせ、それらをもとに様々な器具を併用して、牲賞やそ\nれに進ずるものを獲得することを狐ったゴト行為です。パチンコ遊技\n機において、遊披系から放たれている特賞信号に付随する信号を受信\nし、それをもとに始動ロセンサーに電波革射機を僚用してスタート信\n号を送信し、循賞を獲得するといったものや、回員式遊技機におい\nて、停止ボタンの抑し順によって欧回の特賞が獲得されるという演出\nゲダームで、レバーを操作した信号を解読して、正しい押し順を光や振\n動などで知らせる電子器具を用いたものなどがあります。\n人9 セルゴト (ピアノ線ゴト)\n本来はセルロイドと呼ばれる素材の器具を合用したゴトを「セルゴ\nト」、薬器のピアノの弦を使用したゴトを「ビアノ線ゴ",
    "pdf_index": 1,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "ト」 と、それ\n\n第3章 遊壮取扱主任着の実務 117\n\nぞれ区別して呼ばれていましたが、近年では、線状あるいは棒状や板\n状などの如具を使用するゴト全般に対して「セルゴト| の名称が用い\nられる場合があります。\n\nピアノ線等の素材の形状記憶や電気導通が可能であるという條質を\n利用して、様々な形に変形させ、過剰払い出しゴトヤショートゴト、\nくぎ曲げゴトやクレジットゴトなど、あらゆる不正に使用きれ、それ\nらちが狙うもるのは、遊技機の特賞やそれに進ずるもの又は賞球 (メダル\n含む) の増加などです。\n\nばちんこと遊技機のヒンジ (嫌番) 部から器具を差し込み、面上の\n電動チェーリップの可動部を開放したままにし、遊技球を入賞させる\n手口なごは、昔から現在でも欧生している手口です。\n\nセルロイドにおいては、様々な不正器具を挿人人することを簡易にさ\nせるための隙間を作る器具 (ガイド役) として使われることもあり、\nガイド役で使用する場合は、ゲタ (導入板) と呼ばれることもありま\nす。\n\n人 体感器ゴト\n\n遊技機の特質又はそれに進ずる周期と呼ばれる、抽選プログラムと\n同様のものを有する電子基板を用いて、それが放つ信号と同じタイミ\nングでスタートさせること、すなわち、ばちんこ遊技機においては、\n始動ロセンターを通過させること、また、回胴式遊技機においては、\nレバー内センサーを発動させることにより、特質又はそれに準ずるも\nのの発生確率を着しく高めることを狙ったゴト行為です。体感器から\n信号を伝達する手段には模数のものがあり、回胴式遊投機のレバーの\n真谷を通じて電流により伝達を行う「電流送信弄」、電波発射機を用\nいて行う「電波発射弄]|、ソレノイド (破気を帯びて作動する機器)\nと釣り糸を用いてレバーを操作する |ソレノイド型|、低周波治療召\nを用いて使用者の神経を経由して半自動的に指でレ",
    "pdf_index": 1,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "バーを操作する",
    "pdf_index": 1,
    "page_number": 63,
    "source": "lecture_materials"
  },
  {
    "text": "118 実 薄 編\n\n「低周小型] などがあります。\n\n電波ゴト\n遊技機の電子回路又は各種センサーに誤作動の曳響を及ぼす、遮法\nな電波を発生させる電波発射要を用いて、特賞やそれに準ずるもの又\nは賞球 (メダル含む) の増加などを産ったゴト行為です。また、名称\nのなかで電科波と呼ばれる場合もありますが、電波は電磁波のうち、\n特定の周波数帯のものを示したものであり、ゴトの種類においては同\n様のものを指します。\n\n) どつきゴト (台叩き・引っ張り)\n\n振動ゴトとも呼ばれ、持にばちんこ遊技機の役物を有する羽根物な\n\nどで、遊技束がゾーンに入賞するタイミングを見置い、人遊技機の上\n四や下四などを叩くこととで、その入賞確率を上げることを狙ったゴト\n行為などを指します。遊披機を叩くという動作に限らず、チャンスボ\nタンを強く連打したり、ガラスを突いたり、遊技機をあおるように下\n由を強く引っ天り上げるなど、遊披球に不正に振動を与える行為全般\nがこれに該当します。\nどつきゴトは習具をきない不正行為であるため、不正行為を行っ\nた事実を証明するととが難しいゴトです。防犯カメラの録画映像にお\nいて、遊授機に不正に振動を与えている状況や、同時間帯に特貸が発\n生したデータ等を証拠として集めておくことが大切です。\n(⑦) 変形まゴト\nばちんこ遊授機の遊技革に、削りや切断などを施して変形させたも\nのや、遊技球に輪ゴムのようなものを巻いたもの、あるいは遊技球よ\nりも一回り大きな玉などを使用し、包石などを併用して各入賞日のセ\nンサーに誘導、 停留きせ、さらに電波欧射機を俸用させて賞球を過剰\nに払い出させることを狙ったゴト行為です。この手口で使われる変形\n玉は、人賞貼のセンサー部を通過せず、センサー部に停留するように\n\n第8章 江技和取扱主任者の実務 119\n\n設計されており、センサー部に変形玉が停留した状態で",
    "pdf_index": 1,
    "page_number": 64,
    "source": "lecture_materials"
  },
  {
    "text": "電波を発射す\nることで、センサー部を玉が通過したと誤作動きせて過剰に賞球を払\nい出すという仕組みです。\n\n(4) 不正の根絶\n\nア 業界の取組み\n⑰) 一般社団法人遊技次業健全化鈴進機構 (機構) の設立\n機構は、業界13団体を杜員として構成きれていますが、理事の過\n半数が第三者で、業只唯一の第三者的機関として6年 (平成18\n年) 8月に設立されました。 事業内容は、遊技場等からの機穫への\n協力に関する将約娠を収受し、連約書に基づく遊技場等への隙陸抜\nき打ちの立ち入り検査の実施を行っています。\n不正を先見した場合は、警鍵当局に通報するとともに、他団体に\n情報を提供し、また、立ち入り検査拒否については か月間、約\n半に定められた事項を六守している店舗リストから削除し、関係団\n体及び遊技場等から有明会を受けたときは、可能な昔囲で当朗情報に\nついて提供しています。松査対象は、遊技機のほか計数機も実好し\nています。\nの 外部ゴト事犯への対応強化\n業界では、ぱちんこ営業におけるすべての不正を排除することを\n目的として、1998年 (平成10年) 8 月に、金日遊加、日遊協、日下\n背、日電協、全商協、回胴光商及び自工会の 団体が結束してセ\nキュリティー間証検討当員会を立ち上げました。 同艇員会は、不正\n対策に関し炊々と新しい施策を打ち出し、2006年 (平成18年) 5月\nに「いわゆるゴト行為等への迅速な対策を許じるためのガイドライ\nン」 を上記7 団体と全製造業者が締結しました。このガイドライン\nは、ゴト符為等を発見した場合、関係者が迅速な措置を語じること",
    "pdf_index": 1,
    "page_number": 64,
    "source": "lecture_materials"
  },
  {
    "text": "120 実 務 四\n\nを取り決めていますが、特に画期的なのは、対策が遊技機の性能に\n\n影響を及ぼすおそれがある場合に製造薬者が対策を講じた遊技機に\n\nついて、関係填の同意により保通協等に対 し、優先的に環式試験を\n\n要請することができるようになったととです。\n人⑦) 不正に強い遊技機づくり\n\nセキュリティー問題検計委員会は、その後、セキュリティー対策\n\n委員会と改区し、2007年 (平成19年) 5月には、日工組、日電協、\n\n全日遊連及び日遊協の現場の実務者で機成する「ゴト対策に関する\n\n4 団体会議」で合意した「不正にい遊披機づくりのための基準」\n\nの報告を受け、ことれを決坪するとともに、非加時の製造業者にも周\n\n知徹席しました。同基準では、パチンコ洪技機及び回胴式遊技機そ\n\nれぞれに不正きれにくい人遊技機にするための基準及び不正を発見し\n\nやすい遊技繁にするための基準等が定められており、製造業者は、\n\nこの基準に浴って遊披機づくりを行っています。同基準は、2012年\n\n(平成24年) 4 月には電波ゴト対策、2013年 (平成25年) 7 月には\n\n振動対策、2018年 (平成30年) 3 月にはばちんこと遊技機の設定対策\n\n等の一部改正を行っています。\n\n全) 遊技産業不正対策情報機構 (P S 1 0) の充実組化\n\n不正情報収集を目的として、インターネットを利用した不正情報\nシステムを構築するため、全日遊連、日遊協、日工組、日電協、全\n次協、回員遊商、自工会の 団体により、T S IT が設立きれ、日\n遊協に事務局が世かれています。\n\nP S 1 0では、遊技場自体が関わる不正、逆に遊技場に仕掛けら\nれる不正等に関する情報を、業界関係者及び一般ファンからパソコ\nン、携帯電語により収集し、警察庁及び都道府県善任に定期前に投\n凶情報を送付しています。また、不正情報はデ",
    "pdf_index": 1,
    "page_number": 65,
    "source": "lecture_materials"
  },
  {
    "text": "ータベース化され、\nいつでも分析・検対できるよう英積されています。\n\nプ\n\n第3章 遊技機取扱主佐着の実務 121\n\nイ 不正の根絶に向けた行動\n\nこのようにだ、業界全体で取り組み読けている不正の根絶に向けた行\n動では、あらゆる分野において様々な効果を生み出しています。\n\nこうした不正根絶に向けた行動をさらに肖透させるためには、人遊技\n機取扱主任者が、その行動の先頭に立ち、具体的、かつ建設的に行う\nことの意義、重要性を真事に受け止め、その内容を多方面に発信しつ\nつ、業界関係者の団結をより強固なものにして、様々な不正に立ち向\nかわなければなりません。そして、全ての業界関係者が、不正は「し\nない」「させない|「藻さきない』、不正機は「作らない』「『売らない』\n「買わない』 を合言葉として強い決意で不正の根絶に努めていかなけ\nればなりません。\n\nr\n\n8 貯玉・再プレイシステム\n\n(1) 昧玉・再プレイシステムとは\n\nぱちんこ機やパチスロ機の下、メダルの数又は端玉を会員カードで\n留し、再プレイに使用できるようにするシステムを、貯玉・再プレイシ\nステムと称しています。\n\nこのシステムは、客の遊技の利便性と換金行為の汰少に役立つものと\nして、装励されています。\n\nこのシステムは、平成3年7 月19日ジャパンネットワークシステム株\n葉会社 (以下「」一NET社] と員称) が開発し、販売しましたが、現\n在は人遊技機関連上者約18社もそれぞれ手がけております。このシステム\nが公正かつ健全に運営されるようにするため、} 一NETT祉は、自社シ\nステムだけでなく、他社のシステムについても、第三者管理方式による",
    "pdf_index": 1,
    "page_number": 65,
    "source": "lecture_materials"
  },
  {
    "text": "122 実務 連\n\nセンターコンビューターを使用しての一元管理を行っています。\n\n(2) 貯玉補償基金と導入の方法\n\n貯玉補償基金制度は、平成4年2月20に創設きれたものです。この\n創度は、貯玉・再プレイシステムを導入した遊技場が火災、災害、例産\nその他の事故の発生によって、会員からの貯玉の払戻しの要求に応じる\nことができなくなった場合に備えて、システムを導入した遊技場が基金\nを拠出して貯玉補償制度を設けています。\n\nこのシステムを導入することとによって、人遊技機の性能に明響を及ぼす\nことはありませんので、陽徴な変更として事後に届出書を提出すること\nになります。しかし、設備の変更を伴う場合には、変更承認申請が必要\nになります。\n\n9 社環理社会と遊披機のりサイクル\n\n(1) 循環型社会\n\n限りある資源と地球環境を守るために、今、資源の有効利用と環境の\n保全が全世界的な課題となっています。わが国においても、産業界あげ\nてこの間題に取り組んでいると言っても過言ではありません。\n\n遊技機も、この問題の圏外に立つことは評されません。 遊技業界とし\nては、約源の有効利用に対する取組みで、いやしくも図民から批判を受\nけるようなことがあってはなりません。\n\nとところで、我が国においては、資源の有効利用を図るとともに、廃棄\n物の発生の抑制と環境の保全に資するため、平成 3年に再生資源の利用\nの促進に関する法律が制定されました。 その後約10年を経て、こうした\n\n征3亭 遊披機取扱主任着の実聞 123\n\n施策を一層推進するため、平成12年にこの法律を大幅に改正し、法律の\n名称もる、資源の有効な利用の促進に関する法律 (以下「資源有効利用促\n進法」 という。) と改められました。\n\nこの政正の重要な喜は、資源をリサイクルするという従来の施策を大\nきく前進させ、循環型社会を構築するという大きな流",
    "pdf_index": 1,
    "page_number": 66,
    "source": "lecture_materials"
  },
  {
    "text": "れをはっきり打ち\n出したことです。すなわち、リサイクルは循環型朴会を構築するうえで\n大きな柱であることには変わりありませんが、それ以前に、製品の省光\n源化、長寿命化などによる廃棄物の発生の抑制 (リデュース) 対策や回\n収した製品からの部品などの再使用 (リユース) 対策がより重要である\nとして、これらの施策を具体的に謗じることとしたのです。ことのこと\nは、平成12年に新たに制定された特環型社会形成推進基本法によって、\n明確に規定されています。\n\n(2) リサイクルの種類\n\n循環型社会を構築する上で、リサイクルは概めて重要な事項ですの\nで、以下は、人遊技機のりサイクル癌題を中心に述べます。\nリサイクルの種類は、大別して次のように分類できます。\n① パーツ・リサイタル (部品再生\n使用済み製品を回収し、使用可能な部品を取り出して、新しい部品\nと組み合わせて再製造すること。\n マテリアル・リサイクル (材料再生)\n廃薬物の全部叉は一部を原材料として利用すること。\n⑧ サーマル・リサイクル (熱・エネルギー利用)\n廃棄物の全部又は一部を熱・エネルギー源として利用すること。\nそして、この分類のリサイクルの優先順位は、①⑪②④③⑬の番号順です。\nまた、特環型社会を理解するのに必要な基本的な用語に、3R (ス\nリーアール) があります。この 3 とは、Reduce (リデュース)、",
    "pdf_index": 1,
    "page_number": 66,
    "source": "lecture_materials"
  },
  {
    "text": "124 実務 編\n\nReuse (リユース)、Recycle (リサイタル) の頭文字をとった人造語であ\nり、その意味は次のとおりです。\n① リデュース (廃棄物の発生抑制)\n製品の生産段階で、副次的に生じる物質 (副産物) の発生を抑制す\nること及び製品が不用となり又は寿合を終え廃棄物となるととを抑制\n(長導命化) すること。\n②④ リユース (再使用)\nいったん使用きれた製品、部唱、及び容器等を回収し、修理、洗汐\n等、必要に応じ適切な処理を施した上で、これらを製品、部品及び容\n整等に再び使用すること。\n⑨ リサイクル (再生利用)\nいったん使用された製品や製品の生産に伴い発生した玉産物を回収\nして、原材料として再利用すること。\n遊技機及び遊技機関連機器 (以下「遊酸機等] という。) のリサイク\nルは、廃棄物の発生の抑制及び環境保全の観点から、なるべく長く使用\nすること、又は当初の使用日的を総えた後でもまだ使えるものは、中古\n遊技機等として再使用することが極めて重要なことです。\nまた、人遊技機等に用いられるプラスチック、俳鉄人金属、鉄等を分別\nし、及び液品表示装置等を取り出し、これらを再生部品及び再生費源と\nしての利用の促進を図らあなければなりません。 遊技機等の製造業者は、\nその遊技機等の製造に当たって、再生部品及び再生資源としての利用が\n可能な原材料の使用及び製品の構造の工夫に示めなければなりません。\n遊技業界においては、これらのことを花合的かつ計画的に推進しなけれ\nばならないのです。\n\n(3) 指定省資源化製品及び指定再利用促進製品の指定\n遊技機のうち、ばちんこて遊技機と回胴式遊技機は資源の有効な利用の\n\n第3章 遊技要取扱主任者の実聞 125\n\n促進に関する法律施行令 (平成1年4月1 日施行) により、指定省資源\n化製品と指定再利用促進製品に指定されています。",
    "pdf_index": 1,
    "page_number": 67,
    "source": "lecture_materials"
  },
  {
    "text": "\n\n指定省資源化製品とは、「必材料等の使用の合理化叉は製品の長期間\nの使用の促進を図り、使用済物品等の発生の抑制を促進することが特に\n必要なものとして政令で定める製品」 (同法2条9項) をいい、指完再\n利用促進般品とは、「再生次源又は表邊部品として利用することが特に\n必要なものとして政令で定める製品] (同法2 条10項) をいいます。\n\nこの指定を受けた製品は、設計、製造の段階から材料、構造、分別な\n\nどの工夫をすることが義務付けられます。指定利用促進製品について\n\nは、その製品の製造、加工、修理又は販売の事業を行う者 (以下「指室\n再利用促進事業者」 という。) が、再生資源叉は再生部品の利用の促進\nに対する取り組みが、指定吾利用促進事業者の判断の基準となるべき事\n項に照らして著しく不十分であるときは、継済雅業大臣が勧告し、葵千\nに従わかいときは、その細を公表することになっています。 その後も、\n正当な理由がなく稔告に係る措置をとらなかった場合は、その勧告に係\nる措思をとるように命令されます。この命令に館反したときは、50万円\n以下の罰金に処せられます (同法23条、42条)。\n\n指定省資源化製品についても、指定再利用促進製品と同じように合用\n済物品等の欧生の抑仙が指定省資源化事楽者の判断となるべき事項に照\nらして著しく不十分であるときは、指定省資源化事業者に対し、勧告、\n公表、命令され、その命令に錠反したときは、50万円以下の罰金に処せ\nられます (司法20条、42条)。\n\nまた、この指定によって、 経済産業省令で、遊技機の更造、加工、修\n理を行ったり、又は販売したりする事業者のリサイクルの判断の基準と\nなる事項が定められています。",
    "pdf_index": 1,
    "page_number": 67,
    "source": "lecture_materials"
  },
  {
    "text": "1926 実務 靖\n\n(4) 業界の取組み\n\n業界では、リサイクル問題に対穫するため、平成9年6月から業界6\n団体 (日遊協、日工組、日電協、全日遊加、全商協、回胴遊商) で「遊\n技機リサイクル検討表員会」 を設置し、薬界として実施すべきりリサイク\nルの内容、方法などを検対してきましたが、 平成13年 4 月1 日からの資\n源有効利用促進法の改正施行を契機に「遊技機リサイクル推進委員会」\n(以下「リサイクル差進舌員会] という。) に改称しました。 現在の\n「リサイクル推進委員会] は、上記 6 団体のほか、愛知県施撤機材料協\n同組合、日工組加盟7社、日電協加盟5社のメーカーで構成されており\nます。\n\n今までに、\n\n〇 楽界におけるリサイクル問題を検討するための基本資料の作成\nリサイクルガイドラインの策定\n\n製品アセスメントマニュアルの作成\n\n遊酸機リサイクル選定業着 (以下[リサイクル選定業着] とい\nう。) の選定 など\nを実好しました。 引き続き取り組んでいる課題は、以下のとおりです。\n〇 リサイクルを容易にするための設計・製造の実施\n\n〇 リサイクル選定業者の追加選定\n\n〇 リサイクル率の目標値の早期達成\n\n〇 排出育回収システムの整備\n\noO Oo\n\n(5) 遊技機リサイクル選定業者\nリサイクル推進義員会では、排出台のリサイクルを適正に行うことが\nできる着をリサイクル選定薬者として選定し、薬界内に周知きせリサ\nイクタルの向上を図っています。\n\n第3豆 遊技江取扱主任療の実務 127\n\nリサイタクル業者を選定する基準 (平成20年 9月 8 日政正) は、以下の\nとおりとなっています。\n① 業者の信頼性\n業務に必要な許認可、資格等を有し、かつ、信上頼できる営業規模\n内容及びリサイクルの実績を有していること。\n②⑫ 運搬手段\n処理規模に応じた収集運搬手段を有しているこ",
    "pdf_index": 1,
    "page_number": 68,
    "source": "lecture_materials"
  },
  {
    "text": "と、又は信頼できる\n収集通搬業者と業務提携していること。\n⑨ 絢取り価格\n廃台引取り価格が適正であること。\n※りサイクルを的稚に行うには、価格の適正を確保することが必要\nで、不当に安い価格での引取りを防止するため。\n⑬ 設備及び能力\nリサイクルの各段階に応じた、以下の設備及び能力を有しているこ\nと。\nア 部品リサイクル (パーツ・リサイクル\n〇 表示装置等、部品リサイクルが可能な部品を取り外すことがで\nきること。\n〇 取り外した部品を再生利用することができること、又は信頼で\nきる再生利用業者と薬務提携していること。\n〇 取り外した部品が再利用できない場合 (数量過系、市場の変化\n等) の代委処理案を有していること。\nイ 素材リサイクル (マテリアテル・リサイクル)\nO 人金格 (鉄・非鉄)、木材、合成樹脂等、リサイクル可能なでき\nるだけ多種類の素材を回収できること。\n〇 回収した素材を再生利用することができること、又は信頼でき\nる再生利用業着と薬務提携していること。",
    "pdf_index": 1,
    "page_number": 68,
    "source": "lecture_materials"
  },
  {
    "text": "ま\n|\n1\n\n128 実務 漏\n\n〇 回収した素和材が再利用できない場合(数量過剰、市場の変化\n等) の代准処理案を有していること。\nウ 毅回収 (サーマル・リサイクル)\n回収した素材を難エネルギーとして再利用するととができるこ\nと、又は信頼できる業者と業務提携していること。\n※CO0。の苑生を抑止するには、熱エネルギーとして利用しない単\nなる焼部処理をしていないことが必要であるため。\nエ 残さ\n焼沿灰等の「残さ] はできるだけ再生利用していること。 廃到す\nる場合は、信頼できる廃棄物処理薬者と業務提携していること。\n※「残さき] は、号能な限り、埋立て等の処理はしないことが必要で\nあるため。\n⑤ 不正流用の防止\nO 取り外した部品は、人遊技機の不正改造に流用きれないように管理\nが十分であること。\nO 不正改造に利用さきれるおそれのある基板等は、破律した後にリサ\nイクル提携藤者に引き渡していること。 破砕しないで引き渡す場合\nは、事後の不正流用の防止対策を論じていること。\n⑯ 不法投和の励下\n〇 魔楽物の処理及び清掃に関する法律 (以下|廃棄物処理法| とい\nう。) 等に準拠した適下な処理ができること。\nO 解体した部品をリサイクル提携染者に引き渡す場合は、不法投可\nをしないように大体的に指導・請していること。 不法投到があっ\nた場合は、その対策を誠じていること。\n⑦ 有震物質対策\n\n朱物処理潜、大包装等に連拠した導正な処下ができると\n\nと、又は信頼できる処理藤者と業務提携していること。\n\n第3人 遊技機取扱主任者の実流 129\n\n※ダイオキシンの爺生を抑止するには、配線を無公害処理することが\n必要なため。\n⑧ 管理体制\nリサイクルに関する務管理及び事務処理を適正に行える上能力があ\nること。\n\n(6) 排出台の流れ\n\n排出台は、ばちんこ店などから商社、製造業者等を経て、又は",
    "pdf_index": 1,
    "page_number": 69,
    "source": "lecture_materials"
  },
  {
    "text": "ばちん\nこ店などから直接排出されます。排出される排出合は、すべてリサイク\nル業者に引き渡きれることが必要です。\n\n10 廃棄台の適正処理\n\n(1) 魔到物処理法と廃棄台\n\nア 廃楽台の処理は社会問題\nF成4年から平成 5 年にかけ、埼玉県管居町の住宅地に、関東一円\nから約4万9000合の廃率台が持ち込まれ、 3年程も放置きれて、周\n辺の民家や通学児音に危険を及ばしかねない状態でした。この例は、\n地元住民から町役場に搬去の申し入れがあり、埼玉県議会でも採り上\nげられま した。結届このときは角造業者、作技場、販売業者の各団体\nが経環を分担し、県居境部と県産業廃率物協会などの協力を得て、平\n成6年 (遊技界は平成 8 年) から処理を開始し、平成9年に藤了し\nました。\n\nまた、平成2年から平成8年にかけて、解体業者が栃木県沼市と\n\n回",
    "pdf_index": 1,
    "page_number": 69,
    "source": "lecture_materials"
  },
  {
    "text": "130 実 務 組\n\n宇都宮市のか所の民有地に廃棄台約2]万台を時積みしました。この\n例でも、付近住民から県や市に処理の申し入れがありました。 県・市\nでは、業者に撤去の指導を繰り返し行いましたが、改善きれずに推移\nしました。\n遊技業界としては、環境癌化への積板的寄与を目的として、リサイ\nクル推代表員会において、 検討・協坪し、日工組、東日本遊技機商薬\n協同組合が実施団体になって、県・市の協力のもとで、平成13年11月\nから撤央作業をはじめ、平成14年撤去、処理しました。\nイ 廃示物処理法の目的\n廃棄物に関する法律として廃棄物負理法があります。この法律は、\n廃棄物の排出其を抑え、排出された府棄物については適正に処理し、\n生演虚玉を消源にすることによって、生活狂境を良好な状態に保ち、\n公衆衛生の向上を図ることを目的としています。\nウ 廃棄物の種別\n廃棄物処理法によって、廃棄物は産業廃棄物と一般廃棄物に分けら\nれています。\n砦業廃棄物は、事業活動に伴って大量に排出される廃プラスチック\n類、人金属くず、ガラスくずなど法令で指定されたものであり、一般魔\n友物は、住民の日常生活から排出されるごみや、事務所から出る紙く\nずなど産薬腐棄物以外の廃棄物です。\n一般魔棄物は、市町村で処理きれることになっていますが、疾業麻\n素物は、事業者自らの均任で適正に処理しなければなりません。\n事業首は、その事業活動に伴って生ずる産業廃楽物を自ら処理せ\nず、その巡搬又は処分を他人に委託する場合には、その館搬について\nは、産業廃索物収集巡搬業者その他環境省令で定める者に、その処分\nについては、産業廃工物処分薬者その他境省令で定める者にそれぞ\nれ委託しなはければなりません (同法12条5 項)。この場合、事業者\n\n弟3府 遊技機取扱主任着の実務 131\n\nは、秋託する産薬廃氷物の引渡しと同時に受託した者に、産",
    "pdf_index": 1,
    "page_number": 70,
    "source": "lecture_materials"
  },
  {
    "text": "業府東物\n管理票 (以下「管理慰] という。通称「マニフェメスト伝票」 ともい\nう。) を交付しなければなりません。 座薬魔棄物の伯搬又は処分を受\n老した者は、その運搬又は処分を終了した時には、 その管理票を交付\nした者に、その写しを送付しなければならないのです (同法12休の 3\n第3項)。管理票の写しの保存期間は、 その管理球の号しの送付を受\nけた日から5年間です。\n\nなお、ばちんこと遊技機及び回胴式遊技機などの廃棄台は、産肖廃棄\n物として処理しなければなりません。\n\n) 違反に対する名則\n\n廃楽物をみだりに投束したり野焼きすることは、廃径物処理法で禁止\nきれています。\n\n廃索物を不法に投票すると5年以下の欠役若しくは万円以下の\n前金に処せられ又はこれを倍科されます (雇棄物処理法25条 1 項14与)。\n法人が廃棄物の不法投到に関与した場合には、両剖赴定により 3 億円以\n下の削金が科されます (同法32条 1 項 1 号)。遂も処前されます (同\n法25条2項) 。\n\nまた、 産業遍育物の処理を者道府県知事の許可を受けていない業着に\n委旋した場合も同じです (同法25条1 項6号)。\n\n野焼きについては、廃業物を一定の例外を除いて、寺却すると5年以\n下の低役若しくは.000万円以下の前金に処せられ又はこれを併科され\nます (同決25条 1 項15号)。未巡る処割きれます (同法25条 2 項)。\n\nしたがって、了販売業者やばちんこ消業者ななどが違反しないよ うにする\nことはもちろんですが、それよりも、一日 も早く施乗台の処理は、リサ\nイクルのシステムに移行させることが重選です。",
    "pdf_index": 1,
    "page_number": 70,
    "source": "lecture_materials"
  }
]