[
  {
    "text": "274 賞 料 英\n\n3 この法律による権限は、政令で定めるところにより、地方支分部局の長に区\n任することができる。\n\n第40条 主務大取は、との法律の目前を達成するため必要があると認めるとき\nは、環境大区に対し、席秦物の処理に関し、再生次源叉は再生部品の利用の促\n進について必要な協力を求めることができる。\n\n第11章 前則\n\n第42殺 第13休第 3 項、第17条第 3 項、第20条第 8 項、第23条第 3 項、第25条第\n3項、第33条第 3 項又は第36条第 3 頂の規定による命令に代反した者は、50万\n円以下の久金に処する。\n\n第43条 次の各号のいずれかに藤当する者は、20亡円以下の六金に処する。\n\n(1) 第12条の規定による提出をしなかった者\n(2) 第37条第 1 項から第5項までの規定による報告をせず、若しくは虚偽の報\n告をし、又はこれらの規定による検査を拒み、妨げ、若しくは足した者\n\n第44条 法人の代表者又は法人着しくは人の代理人、使用人その他の従業者が、\nその法人又は人の薬務に関し、前 2 条の何反行為をしたときは、行為者を前す\nるほか、その法人又は人に対して各本条の刑を科する。\n\n資源の有効な利用の促進に関する法律施行信(抄) 275\n\n〇資源の有効な利用の促進に関する法律施\n行令(抄) (続草過\n\n最終改正 令和4年9月2日下令第994下\n\n(指定省資源化製品)\n\n第3条 法第2条第9項の政令で定める製品は、別表第3 の上欄〔左欄]に揚げ\nるとおりとする。.\n\n(指定再利用促進製品)\n\n第4条 法第2楽第10項の政令で定める製品は、別表第 4 の上欄〔左欄]に掲げ\nるとおりとする。\n\n(指定省資源化事業者に係る生産量又は販売量の要件)\n\n第13条 法第20条第1項の政令で定める連休は、別表第3の虐〔左欄] に掲げ\nる指定省資源化製品ごとにそれぞ",
    "pdf_index": 2,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "れ同表の中権に提げるとおりとする。\n\n(指定首資源化事業者に対する命令に際し意見を陸く審議会等\n\n第14衝 法第20委第3項の審談会等で政令で定めるものは、別表第3の上棚「充\n材〕 に掲げる指定省資源化製品に係る指定省資源化事業者ごとにそれぞれ同表\n: の下租【右柚) に掲げるあとおりとする。\n\n(指定再利用促進事業者に係る生産量又は販売景の要件\n\n第15条 法第23旬第1 項の政令で定める要件は、別表第4の上棚【諾瀧】に掲げ\n: る指定再利用促進抽品ごとにそれぞれ同表の中欄に掲げるとおりとする。\n(指定再利用促進事業者に対する命令に際し意見を聴く審議会等)\n\n第16条 法第23朱第3項の鶴議会等で政令で定めるものは、別表第4の上柚【左\n欄】 に掲げる指定再利用促進製品に係る指定利用促進事業者ごどとにそれぞれ\n同表の下欄〔右柚】に掲げけるとおりとする。\n\n(報告朋び立入検査)\n\n第24条 主務大臣は、法第37条第 1 項の規定により、習定省資源事藤着に対し、\n当烹特定省資源楽種に属する事業につき、次の事項に関し報告きせるととがで\nきる。\n\n(1) 製品の製造の業務に関する事項\n\n(2) 原閉料等の使用量、 副産物の発生量、副産物の発生の抑制に関する設備の",
    "pdf_index": 2,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "276 資料 編\n\n- 状況その他剤産物の発生の抑制に関する事項\n\n(3) 出産物に係る再生資源の販売量、再生資源の利用の促進に関する設備の状\n況その他再生資源の利用の促進に関する事項\n\n2 主務大区は、法第37条第 1 頂の規定により、 その職員に、特定省資源事者\n\nの事務所、工場、事業場又は倉庫に立ち入り、副産物の発生の抑制に関する説\n\n偽、剤産物に係る再生資源の利用の促進のための設備及び製品の製造のための\n\n設備並びにこれらの関連施設、その使用に係る原料料等及び当原材料等の使\n\n用に係る副産物並びに関係帳笠書類を検査きせることができる。\n\n(主務大臣)\n\n第31条 法第39条第1 項第4号に定める事項についての主務大臣は、次のとおり\n\nとする。\n\n(1) 別表第3の上棚【諾剛〕 に掲げる指定省資源化朋品の製造の事業並びに同\n表の、3及びからまでの項の上棚【諾背〕 に掲げる指定省資源化製品\nであって自ら軸人したものの販売の事業に係るもるのについては、怒済産業大\n\n(2) 別表第3のの項の上柚【室棚】に掲げる指定省資源化製品の修理の事業\nに係るるのについては、国土交通大臣\n\n(3) 別表第4のからまで、38からまで及びの項の上柚〔左柚]に掲げ\nる指定再利用促進製品の製造の事業並びに同表の、20、23、24及びから\n30までの項の上欄〔諾欄) に掲げる指定再利用促進明品であって自ら輸入し .\nたものの販売の事業に係るものについては、継六容業大臣\n\n(4) 別表第4のからまで、48太びの項の上欄【左欄〕 に掲げる指定再利 -\n用促進製品の明造の事業に係るるのについては、厚生労働大臣及び経済産業\n大世\n\n(5) 別表第4のの項の上棚 〔左飛〕に掲げザる指定再利用促進製品の修理の事\n業に係るあるのについては、国土交通犬臣\n\n資源の有効な利用の促進に関する法律施行信(抄) 277\n",
    "pdf_index": 2,
    "page_number": 72,
    "source": "lecture_materials"
  },
  {
    "text": "\n別表第3 (第3条、第13条、第14条、第31条敵係)\n\n1一3 〔)\n\n4 パチンコ遊投和      その事業年度における生産\n二条馬二侍各 虐遇\n\n5 回肌式遊投機       その事業年度における生\nEVM 1\n\n6-19 〔申]\n\n際第4 (第4条、第15条、第16休、第31条関係)\n\nュー20 【賠\n\n21 ばちんこ遊朱機      その事業年度における店産台    千\n上であること\n\n22 回胴式遊技浅       その事沙年度における生産台 | 産業構3\n人を\n\n28一50 〔喘)\n\n(@⑯に⑮ 【貼]\n2-4 【遇]\n\n)\n1\n|\n|\n\nーー",
    "pdf_index": 2,
    "page_number": 72,
    "source": "lecture_materials"
  }
]