[
  {
    "text": "12 鈴 黄\n\n侍の朗に関あるご 宰独 アト7を\n遊技機の点検確認は、不正改造等がきれていないか、部品の脱落や\n破損をなどがないかどうか、また、青類の確認は、検定規昌や内閣府令\nで定める取扱説明吐や許可四請書及び変更承認四請書に浴付する規定\n書類のほか、中古遊技機流通便全化要綱等で定めている書類を確認し\nておくことも必要です。\n:② 。営業の許可申請書及び遊技機の認定申請旭の沙付章類その他の書類\nの作成に関すること。\n秋問は正確に、かつ、偽りその他不正の手段を用いてはなりませ\nん。 遊技午空眼枕し人いないの信、江板お沈直上あ代装いく 又は内容を\n作るようなあを行ってはなりま選ん? 書類を偽造した\"区は窒千\nした場合は< 処前さ札宮守をがあります その他の午類としては\n中古遊投機取表業薄実施要領や遊技機の認定申請に関わる業務の実施\n要領に定められている、途披機点検槍認受渡書、保管・品確認書、\n認定申請遊技機不検准認済書等があります。\n⑧ 営業所における遊技機の増設、交若その他の変更及び遊技機の保守\n管理に関すること。\n設置に当たっては、設置の前後に製造番号、主基板管理番号等及び\n幸印の状態を確認するほか、当訪工技機の取扱説明普に従って、正し\nく設置し、灯能を確かめなければなりません。また、保守管理にあた\nる場合には、変更承認を受けなければならないものや、則微な変更で\n変更承認を受けなくてもよいもの (届出は必要) などがありますの\nで、法令の定める手続きに従わなければなりません。\n④ 不正遊技機、施技機の不正使用等の不正行為の通報及び排除に関す\nること。\n不正機を発見した場合や不正行為を認知した場合は、所還合欠署へ\n通報するなど適切な措罰を取らなければなりません。また、作技産業\n\n第1還 遊技委取扱主任者抽度 13\n\nのセキュリティーに関する情報を入手した場合には、底産不正対",
    "pdf_index": 1,
    "page_number": 11,
    "source": "lecture_materials"
  },
  {
    "text": "\n\n信情報機村 (P ST 0) にも通報 (ホームページアドレス https : /\nwwwr DSio. ne.p/pc/)  レしなければなりません。\n⑤ 遊技系のリサイクルなど適正な処理に関すること。\n\n排出きれる遊玉機は、資源の有効利用と環境保全のためにすべて、\n\nリサイクル処理を行うことが緊散きれています。また、廃公する信表\n\n機は、産業府索物として適正な処理を行わなければなりません>\n3 前各生の柴務に全事する者の指此人衝に関することャ\n\n進技機の取扱いに関しては、現場で指導監壮にあたることはもちろ\n\nん、日ごどろから遊技機の取扱いについて知識、 技能の指導にあたるこ\n\nとも重要です。\nの ①から⑤までに関連する楽者との連携に関すること。\n1O】 問答号に掲げるもののほか、決に掲げる妥萌等の規定に基づき代技\n\n機取扱主任者が行うこととされた業務\n\nア 中古遊披機流通人全化胡机\n\nイ 中古遊技機取折業務実放連領\n\nウッ 遊技機の認定申請に関わる楽務の実施要領\n\nエ 遊技入製造染者の業務委託に関する規程\n\n第3 は、登録販売業者に所棋する作技機取扱主人者及び特例内\n業者の営業所の管理者であって人施披和取扱主任者が行えんるときれている\n業務ですが、党所管理者の業務負担を軽滅するため管理者業務の一部\nを償抹所に所属する遊技機取扱主任者 (以下「ホール取扱主作者] とい\nう。) が代行できるようになりました。\n\nホール取扱主任者が代行できることとなった業務は、中古代機取扱\n業務湊才要信第10条 (管理者業務の代行) により、同要領第4条 (中古\n須機確認午の作成) 及び同朋尼第7 条第2 項、第3項 (保管・靖品和\n認緒の作成、型式の保全措置の解除)、 同連領第8 条 (点検確認受渡番",
    "pdf_index": 1,
    "page_number": 11,
    "source": "lecture_materials"
  },
  {
    "text": "14 弟 符\n\nの作成) ができることとなり、また、作投機の認定申靖に関わる薬務の\n実施要領については、同婦領第16条 (管理者業務の代行) により、設定\n申請のため取扱主任者が行う点検確認の立会い(同要領第5 条第 2 項)、\n取扱主任者が作成する点検准認済普の受理 (同要領第7 条) です。\n\nただし、ホール取扱主任者が管理者楽務を代行することができる場合\nは、管理者が不在で、あらかじめ管理者の指示を受けた場合に限られて\nいます。\n\n昌た、遊技機製造薬者の業務委託に関する規各の第12条 (部品交換及\nび点検確認業務) により、遊技機管理員 (ホール取扱主任者) の業務と\nして、得定部品以外の部品変換後の点検確認のほか、日工組叉は日電協\nが定めた指定部品についても 部品交挨後の点検確認ができることとなり\nました。\n\n(4) 管理者の遵守事項 (取扱主任者規程11条の 2 )\n\n風営法第24条第 1 項に規定する営業所の管理者は、当該業所に所必\nする遊技機取扱二任者に、(3)の①から⑧までの栄務を適正に行わせなけ\nればなりません (取扱主任者規程11条 2 項)\n\nなお、取扱業務に関しその関係者から取扱主任者証の提示を求められ\nた場合は、これを提示しなければなりません (取扱主任者規程12条)。\n\n交1章 遊投入取扱主任者制度 15\n\n(5) 認定の取消し及び効力の停止\n(取扱主任者規程5条1 項、15条、16条1項\n\n日遊協は、遊技機取扱主任者について、次の各号に掲げるいずれかの\n事実が判明したときは、その者の遊技機取扱主任首の認定を取り消し、\n又は6月を超えない範囲内で期間を定めて、その効力を停止します (由\n扱主任者規程15条 1 項) 。\n① 必りその他不正の手段により試験に合格したこと。\n② 前記(1の遊技機取扱主任着資格に記載の①及び⑧を除いた各順目に\n\n琉当し",
    "pdf_index": 1,
    "page_number": 12,
    "source": "lecture_materials"
  },
  {
    "text": "ていること。\n③ 前記3)の遊技機取扱主任者として⑦を除く業務を適正に行わかないこと。\n④ 取扱主任者証を偽造した者\n⑧⑤ 正当な理由がなく、日遊協が求める報告叉は資料の提出に応じない\n\nこと。\n⑯ 認定の効力悦止中にもかかわらず、遊技機取扱主任者としての業務\n\nを行ったこと。\n\n認定を取り消さきれた人技機取扱主任者は、取消しの日から起算して\n年を経過しなければ、愛講駐は受験の申請をすることができません (取\n扱玉任者規程5条1項8号)。\n\n施表機取扱主任者が遊技機取扱主任者の認定の取消し及び効力の停上\n処分に該当する固いがあると認める相当な理由があり、かつ当訪遊技機\n取扱主任者の所在が不明であるために当数事実が確認することができな\nい場合は、日遊協は、当訪施技機取扱主任着が連絡先を日遊人に通知す\nべき引をインターネットの利用その他の適切な方法により公告し、その\n公和の日から60日以上当該通知がなく、又は継続して所在が不明である\n時は、当該事実が判朋したものとして遊技機取扱主任者の認定の取消し\n及び効力の停止処分をすることができることとされています。いわゆ\nる、逃げ得を見逃さないということとです (到扱主任者規程15条 2 項)。",
    "pdf_index": 1,
    "page_number": 12,
    "source": "lecture_materials"
  },
  {
    "text": "16 総論\n\n瓶定の取消し叉は効力の停止の処分を受けた遊技機取扱主任者が、そ\nの処分に左議がある場合は、処分を知った日の翌日から起算して60日以\n\n内に日遊協に対し、異議申立てをすることができます(取扱主任者規程16\n条1頂)。\n\n(6) 取扱主任着証の記載事項の変更届出\n\n取扱主任者証の記載事項に変更を生じたときは、当設変更の日から起\n算して60日以内に、日遊陣に届け出て、取扱主任者証に変更事項の記載\nを受けなければなりません (取扱主任者規程18条 1 頂) 。\n\n第2章 遊技場営表に関する赴剖 7\n\nレトャパパパパパVV《〔W.V.. =-\n第2章 遊技場営業に関する規制\n(法令編)\n\nーー\n1 風営法の制定と改正の経緯\n\n(1) 風営法の制定\n\n風営法は、昭和23年に風俗営業取締法と して制定されました。\n\n戦前、風俗や衛生などに関する営業は、各都道府県ごとに決められた\n庁府県令によって規制が行わんていました。\n\nこれらの庁府県令は、了戦後、現行宮法の制定に伴い効力を失いました\nが、風俗に関する営楽については、敬良の風栓を保持するなどの観点か\nら一定の法的措還を座じる必要があったことから、この法律の制定をみ\nたものです。\n\n制定君の風俗営業取締法は、次の三つの営業、すなわち、\n① 待合、料理証、カフェーその他客席で客の接待をして客に遊貞又は\n飲食をさせる営業\n(の) キャバレー、ダンスホールその他設備を設けて客にダンスをさせる\n営業\n⑧ 玉突場、まあじやん屋その他設備を設けて客に射詩心ををそるおそ\nれのある作技をきせる営業\n\nを「風傘営業! として公安委員会の許可対象営業とし、都道府県条例に\nより必要な規制を定めることとしたものでした。\n\nなお、この法律は、 制定当時には目的規定を置いていませんでした",
    "pdf_index": 1,
    "page_number": 13,
    "source": "lecture_materials"
  },
  {
    "text": "18 法令 編\n\nが、当時の国会答草などから推祭すれば、普良の風俗の保持、消汐な風\n俗環境の保持及び少年の侍全な到成を目的としていたと券たられ、この\nときに、現在の法律の骨格ができたものと考えることができます。\n\n風俗営業取締法は、制定後、社会世相の変化を反映し、十数回の改正\nを経て、昭和59年の改正で法律の名称が改正され、今日の法律に至って\nいます。\n\n(2) 昭和59年の改正の概世\n\n風俗営業取締法は、制定後、何度か部分改正が行われましたが、昭和\n59年に、大規模な改正が和われ、法律の名称も風倫営業等の規制及び\n逆の適正化等に関する法律と政められ、現在に到っています。 改正の概\n要は、次のとおりです。\n① 風俗営業、風俗較連肖業、深夜における飲食店営業などについて、\n\nその営業の本質、形態などに応じた規制内容が定められました。\n風俗営業 (バー、キャバレー、パチンコて屋など) についていえば、\n\n国民に社交といといの坦を提供し、健全な娯楽の機会を与える営上で\n\nあることから、その自主的な健全化のための努力を促進するという見\n\n地に立って、許可の人的基準や管理者制度などを整備する一方、直着\nによる制痕から行政描世を中心とする体系への転換などが行われまし\nた。                -\n⑧, 風倫工境の浄化や少年の健全な至成などを図るため、風栓営業者の\n\n自主的な健全化を促進するための 2揚誠久全だの他の 々の行政交な手\n\n送を詳しることができるようたなりました。 17区の\n③ 少年にとって有害な環境の癌化を図るため、年少者 (18蔵来満の少\n\n年少女) を峰傘営業などの営業所に客として立ち入らせること、年少\n\n者に客の接待をさせることなどを規制し、少年をこの種の営業から切\n\nり 離す施策を講じました。\n\n者2事 遊役場営業に際する規制 19\n\n④ 風俗営業などの営",
    "pdf_index": 1,
    "page_number": 14,
    "source": "lecture_materials"
  },
  {
    "text": "地域、広告及び宣伝の方法、詳音及び扱動など\nを規仙し、清浄な風俗沿境を保持することにより、静穏な国民生活に\n支隊を生じることを防止する施策を講じることととしました。\n\n(3) 平成10年の改正の概要\n\n平成10年に風営法の一部改正が行われました。この中で、遊技業に関\n\nする改正内容は、次のようなものです。\n\n⑪ 公安委員会は、営業所が火肛、角炎等の一定の事由により減失した\nため営業を廃止した者が、営業側限地域にある同じ場所で営業を再開\nしようとするとき、一定の妥件に訟当する場合は許可することができ\nることとになりました。\n\n@⑳ 法人が合代により消渋する場合 あらかじめ公和徐員会の承認を受\nけたときは、合併後の枝入が営業を承総することになりました。\n\nの 攻の共に従い条例で定める特定他域では前 1 時まで、蛋傘\n行事その他禁別な事情があるものとして者府県条例が定める特定日\nの特定地域では条例で定める時間まで、営業が可能になりました。\n\n⑳ 師反に対する前金と過料が倍から 2 情に引き上げられました。\n\n(4) 平成2年の改正の概要\n\n平成10年に法人の合伴についての改正が行われましたが、平成12年に\nは、法人の分割についての改正が行われました。山俗菅業者である法人\nが分割により、風俗営業を承航きせる場合には、あらかじめ公安委員会\nの承認を受けて、その地位を承級することができることになりました。",
    "pdf_index": 1,
    "page_number": 14,
    "source": "lecture_materials"
  },
  {
    "text": "20 法令 久\n\nまた、中央独語等改革基本法の成立によって、各省庁の再編が行われ\n\nました。これに伴い、風営法に関連するものとして、理府令が内閣府\n令に改正きれました。\n\n(5) 平成17年の改正の概要\n\n人身取引が国際的な問題になってきたことから、接待飲食営業や酒類\n提供飲食店営業等での人身取引の防止を主たる日的として風営法の一部\nが改正きれました。主な履正点は次のようなものです。\n\nア 刑法に新設された人身売買の罪 (226条の) 等が営業許可の欠格\n事由ときれました (改正後の風営法4条1項2号ロ)。\n\nイ 風営法第22条第1号の次に、第2号として「客引きのための立ちふ\nさきがり、つきまとい行為] が風俗営業を営む者の禁止行為に追加きれ\nました。\n\nウ 碧察左員だけでなく、少年指導委員についても、公安租員会の指示\nにより、風俗営業所等に立ち入ることができることとしました (峰営\n法38条の)。\n\nエエ 條反に対する劉則が全体的に引き上げられました。これにより、例\nえば、\n① 無用本営業、不正手段による許可の取得、名義信し及び営業停止\n処分違反に対する視則は、 2 年以下の懲役若しくは万円以下の\n信金叉はこれらの代料\n⑫ 営業所の構造又は設備 (遊技機を合む。) の無承認変更、不正手\n遂による告造又は設備の変更承認の取得、不正手段による特例倫\n営業着の誰定の取得及び歳米満の者を営業所に客として立ち入ら\nせることなどの六則は、 1 年以下の懲役若しくは万円以下の凡\n金叉はこれらの借科\nとなりました。\n\n第2曹 遊技場営表に関する現前 21\n\n「 笛に②に関して法定刑が引き上げられたことに伴い、江技機の無承\n認変更などが、風倫営業許可の欠格事由に責当することとなりまし\nた。 改正以前は、①の罪により割金以上の刑に処せられた場合のみ\nが、人欠格事由に当するものでした。\n\n(6",
    "pdf_index": 1,
    "page_number": 15,
    "source": "lecture_materials"
  },
  {
    "text": ") 平成27年の改正の概要\n\n風俗営業の実情及びダンスをめぐる国民の意識の変化等針み、\n① 客にダンスをさせる営業 (ダンスホール営業等) を風俗営業から除\n外すること\n② 設備を設けて深夜においても客に人遊典をさせ、かつ、客に飲酒をさ\nせる営業 (特定遊興飲食店営業) について新たに評可制を設けること\n⑱ 風俗堂業の営業時間の制限について条例により緩和することができ\nる範囲を統大すること\n等の改正が行われ、法第 2 条第 1 項各号に定められていた風俗営業の租\n類が整理され、 7号営業ときれていた「まあじやん屋、パチンコ飛党\n業] が、改正法では4号営業ときれました。\n\n2 風営法の目的\n\n風営法 (以下「法」 という。) は、第 1 殺でこの法律の日的を次のよう\nに定めております。すなわち、立良の風俗と清浴な風俗時境を保持し、少\n年の健金な育成に障官を及ぼす行為を防止するため、風俗営業及び性風倫\n周連特殊営業などについて、営業時間、営業区域などを制限し、年少者を\nこれらの営業所に立ち入らせることなどを規制するとともに、風稚営業の\n健全化に資するため、その業務の適正化を促進するなどの捕置を講じるこ\nとを目的とするとしております。\n\nこれは、従来から法の目的ときれていたことを明和確に定めるとともに",
    "pdf_index": 1,
    "page_number": 15,
    "source": "lecture_materials"
  },
  {
    "text": "2 法令 握\n\n凡俗営業は業務の適正化を通じてその健全化を図るべき営業であることを\n功確にし、名称の変更とあわせて、風俗営業が適正に営まれている場合で\nも取締りの対象であるかのような誤解を与えることのないようにしたもの\nです。\n\n「普眼の風俗」の「保持」 とは、国民の針全な道議観念により、人の欲\n墓を差盤とする風俗生活関係を善良な状態に保持することです。\n\n「清癌な風俗環境」の「保持] とは、さきまぎざまな風俗生活関係か形成\nされる地域の峰俗環境を、消次な状態に保持することをいいます。\n\n「少年の健全な宜成に障吉を及ぼす行為」の「防止」 とは、未成熱な少\n年の心身に有害な影響を与え、その健全な成長を阻害する効果をもたらす\n行為を防止することをいいます。そのために、風俗営業を営む者は、年少\n者 8歳未満) をその曽業所に客として立ち入らせることが禁止きれてい\nます (法22休)。\n\n3 喚俗営業の概要\n\n(1) 風俗営業の種類 (法2条、施行令8 条\n\n法第2 人条において、風俗営業とは、同条第1 項各号 (1 号一5号) の\nいずれかに該当する営業をいうとされております。 列挙しますと、次の\nとおりです。\n① キャバレー、待合、料理店、カフェーその他設備を設けて客の接待\n\nをして客に遊興又は飲食をきせる営泉 (1 号営業)\n⑳ 映茶店、パバーその他設備を設けて客に飲食をさせる営業で、国家公\n\n安委員会規則で定めるところにより計った客席における賠度をルク\n\nス以下として営むもの (①に掲げる営業として営むものを除く。) (2\n\n号営業)\n\n第2音 放電沈業に関する規仙23\n\n③ 遇茶店、パーその他設備を設けて客に飲食をさせる営業で、他から\n\n見通すことが国光であり、かつ、その広さが平方メートル以下であ\nる客席を設けて営むもの (3号営業)\n④ まぁじやん屋、ばちんこ屋その他設",
    "pdf_index": 1,
    "page_number": 16,
    "source": "lecture_materials"
  },
  {
    "text": "偽を設けて客に射幸心をそそる\nおそれのある遊技をきせる営業 (4号営業)\n⑥ スロットマシン、  テレビゲーム機その他の遊技設備で本来の用途以\n外の用途として射幸心ををそるおそれのある遊技に用いることができ\nるもの (国家公安委員会規則で定めるものに限る。) を備える店舗を\nの他これに類する区画きれた施設 (旅館菜その他の営業の用に供し、\n又はこれに隊伴する施設で政令で定める ものを除く。) において当該\n令技吉備により客に遊表をきせる管業 (④に該当する管業を除く。)\n(5 号営業)\n前記④の 4号営業 (ばちんこ屋その他政令で定めるものに限る。) と\nして該当するものは、ばちんこ管業のほかには、風稚管業等の規制及び\n業務の適正化等に関する法律施行令 (以下「施行令]という。) 第8 条\nで、回胴式遊披機、アレンジボール遊技機、じやん球作技機などを設骨\nして客に遊技をきせる営業で、当該放技の結果に応じ賞品を提供して党\nむものと定められています (以下「ばちんこ営表など] という<)\nまた、決にいう「風倫営業着]」 とは、都道府県公安委員会 (以下 「会\n安委員会」 という。) の主可等を受けて風俗営業を営む者をいいます。\n\n(2) 風俗営業の許可等\n\nア 営業の評可 (法3条、5条、6条\n風俗営業を営やうとする者は、帆俗営業の種別に応じて、 営業所ご\nとに、あらかじめその営業所の所在地を管轄する公妥委員会の許可を\n受けなければな りません。\n遷俗営業の許可を受けようとする者は、公安委員会に、 族可申請書",
    "pdf_index": 1,
    "page_number": 16,
    "source": "lecture_materials"
  },
  {
    "text": "2 法令 意\n\n及び添付書占を提出しなければなりません。\n\n誕可を受けると許可証が交付されますが、この評可証 (特例風俗営\n業者の認定を受けた史俗営業者にあっては肌定証) は、営業所の見や\nすい場所に掲示しなければなりません (法6条)。\n\nこの「営業所] とは、和客守のはか、専ら当著営業の用に供する調理\n定、クローク、廊下、洗面所、従業員の更衣室等を構成する建物その\n他の施設のことをいい、駐車場、鹿等であっても、社会通念上当該克\n物と一体とみられ、専ら当該営業の用に供きれる施設であれば、「党\n業所] に含まれるものと燃されています。\n\nイ 許可の藻準\n人2) 人の基準 (法4条1項)\n\n法第4条は、公安和要員会が風俗営業の許可をしてはならない人的\n\n基準を定めた規定です。\n\n誕可を受けられない人的基準としては\n① 大間手続開始の決定を受けて復権を得ない着\n② 1 年以上の和役若しくは禁劉の刑に処せられ、双は次に掲げる\n\n罪を犯して 1 年末満の答役若しくは副金の刑に処せられ、その執\n\n行を終わり、又は執行を受けることがなくなった日から超算して\n\n5 年を経過しない者        .\n\na 法第49条の無許可副業、名義貸しなどの罪又は法第50条第1\n項の営業所の構造又は設備 (遊技機を含む。) の無承認変更、\n18歳未満の者を営業所に客として立ち入らせる禁下行為悦反な\nどの罪\n\nb 刑法上のわいせつ、人上身売買などの罪\n\nc 組織的な犯罪の処浪及び犯罪収益の規制等に関する法律上の\n組織的な営利日的等略取及び誘操予備などの罪\n\nd 売森防止法上の売春勧誘、管理売春などの罪\n\n第2章 施揚芝楽に関する直制 25\n\nc 児童買春、児童ポルノに係る行為の規制及び処神並びに児童\nの保護等に関する法律上の児意買灰などの罪\n⑧ 集団的に、又は常習的に凌行、傷害、胃迫、賭博などの行為を\n",
    "pdf_index": 1,
    "page_number": 17,
    "source": "lecture_materials"
  },
  {
    "text": "\n行うおそれがあると認めるに足りる相当な理由がある者\n④ 党凍剤中毒者など\n⑥ 心身の族障により風俗営業の業務を適正に実施することができ\n\nない填として園家公安委員会規則で定めるもの\n⑥ 王可を取り消きれてから5年を経過しないり者\nなどが挙げられていますが、そをれは風俗営業の健全化を図るための\n描置だからです。\n\nなお、許本申請人が法人の場合、当設法人の役員、法定代理人が\n上記各項目に譜当する者がある場合も含まれます。\n\nでいう 1 年以上の懲役基しくは茜鋼の刑に処せられた者とは、\n犯罪の種別を問わず、また刑の吾行導予付判決を受けた者も含まれ\nます。\n\n(4) 営薬所の\n行規則7 条)\n\n公安委員会は、風俗営業の許可に係る営業所の構造又は設備 (ば\nちんこ屋その他政令で定める営業で設置されている遊技機を除く。)\nが風俗演藤等の規制及び業務の適正化条に関する潜筆施行規旭 (以\n下「施行規則」という。) で定める技術上の基準に適合しないとき\nは許可をしてはならないと規定レしています。\n\n法第 2 条第 1 項第 1 号から同第 5 号までに規定する風俗営業全般\nについては、施行現則第7 条に、次のような楠造、設備の技術上の\n碁準として、\n\nCy 全の部      中る設怖を隊はなMas ka 、\n⑳ 善良の風俗叉は清光な風倫環境を守するおそれのある写真、広\n\n共。、(法4条2項1号、12条、施",
    "pdf_index": 1,
    "page_number": 17,
    "source": "lecture_materials"
  },
  {
    "text": "26 法令 薦\n\n告物、装委その他の設備を設けないこと。\n\n④⑧ 客褒の出入口に施災の設備を設けないこと。ただし、営業所外\nに直接通ずる客密の出入日については、この限りでない。\n\n④ 営業所内の明度がルクス以下とならないように維持されるた\nめ必要な構造又は設備を有すること。\n\n⑤ 営業に係わる記音又は振動数値が、条例で定めた数値に満た\nないように維持されるため必要な構造又は設備を有すること。\nと定められており、そのほか、ばちんこ和営業などの構造、設備の技\n\n術上の差準として、\n\n 当芝業の用に\n\n際 (6 や 営業所内の客の見\nRA:2 と。\n\n2あめられています。\n\nまた人信者せ、 民和基のWEc作る\n介入める盾の電信するよう\n\nまん\n(⑫) 営所の制限地域 (法4条2項2史、施行人6 欠)\n\n如行令第6 条には、営業所の創眼地域について、次のとおり基準\n\nが定められています。\n\n① 信居が多数集合しており、    住必以外の用途に作 きれる土地が少\nない地域\n\n⑫ 学校その他の施設で特にその周辺における良好な風俗環境を保\n全する必要がある施設として境道府県の条例で定めるものの過辺\nの地域\n\n各都道府県の条例においては、営薬制限地域として学校、病院\n\nなどの周辺地域を定めており、学校については周囲100m (都市\n計画法の規定により定められている商藤地域においては、周囲50\n\n第2章 遊技場営業に関する規制 27\n\nー70m) 内の区城を定めているものが多く、病院については周\n70一100m (第共街においては、周囲30m以下、筑華街以外の商\n業地域においては、周囲30一50m) 内の区城を定めているものが\n多くなっています。\n\n遊技機の基準 (法4条4項、施行規則8 殺)\n遊技場の許可を受けようとするときは、「著しく客の射詳心をそ\nそるおそれがあるものとして国家公安委員",
    "pdf_index": 1,
    "page_number": 18,
    "source": "lecture_materials"
  },
  {
    "text": "会規則 (施行現則) で定\nめる共人玲に設当する」遊想機以外の遊技機を設世しなければなりま\nせん。その基準は、施行現則第8条に定められていますが、作技和\n取扱主任者にとっては、発常に信要な規定ですので、資料編にある\n条文によって必ず理解しておくことが必要です。\n施行規則第 8 条では、遊技機の種類をばちんこ遊技機、回胴式渡\n技機、アレンジボール遊技機、じやん残遊披機及びその他の信技機\nに分けて、差準を定めています。\n\nこれらの遊技機の基準にほぼ共通してみられるととは、区のよう\nな遊披機でもってはならないことです。\n\nんこ佐拓様では由に当衣金額\n\nた金額の遊     当まる数、回胴式遊技\n他の導播系では400円に当区消等相当額を加えた金額\n遊技料金におおむね相当する数を超える数の遊技球を発射あるい\nは遊技メダル又は遊技束を使用して、授をある芝るととができる.\n柏能を准示る輝技機-。 ~ 才を秒28のけケァ\n⑱ パチンコ遊技機では、 1 個の遊技祭を入賞させせることにより枚\n得することができる遊技球の数が15個を超えることがある人性能を\n有する遊技機、回胴式遊技機では、 1 回の入賞により獲得するこ\nとができる遊抄メダル及び誕技球の数が遊技メダルは15枚を、遊技球は75個を、それぞれ超え、又はその入賞に使用した遊技メダ",
    "pdf_index": 1,
    "page_number": 18,
    "source": "lecture_materials"
  },
  {
    "text": "28 法令 編\n\nル及び遊撤球の角の倍を肖えるととがある性部を有する遊技\n\n機、これら以外の遊技機でも、1 回の入賞により獲得することが\n\nできる遊披球告の数が入賞に使用した導技球等の衣の倍を超え\n\nることがある性能を有する遊技機\n⑧ 短叶間に著しく多くの遊技球等を所得することができる人性能を\n\n有する遊技委\n④ 客の技量が遊技の結果に表れないおそれが著しい遊技機又は遊\n\n技の結果が偶然若しくは客以外の者の意図により決定きれるおそ\n\nれが著しい人遊技機\n⑤ 容易に不正な改造その他の変更が加えられるおそれのある遊技\n\n機\n\n) 話可の取消し (法8条)\n\n法第8 条は、風俗営業の許可を受けた者又は相続、法人の合億若\nしくは法人の分割の承認を受けた者について、淡の各号に掲げるい\nずれかの事実が判明したときは、その許可を取り消すことができる\nことと定めています。\n①. 偽りその他不正の手段で許可又は承認を受けたこと。\n\n②・ 慰第4条第1項 (許可をしてはならない基準) に該当している 」\n\nこと。\n\n⑧ 正当な理由なく許可を得てから か月以内に営業を開始せず、\n引き続きか月以上休止し、現に営業していないこと。\n\n④ 3月以上所在不内であること。\n\n(3) 風谷営業者の遊守事項\n\nア 営業時間の制限 (技13条1 項、同2頂)\n\n風谷党朱者は、旭として生前容時から生前6時までは、その栄\n\nを営んではなりません。ただし、須札の日など、 都道府県が習俗的行\n\n第2斉 進拉場営業に関する規前 29\n\n事その他特別な事情のある日として条例で定める日には、その事情の\nある地域について、その条例で定める時間まで営業するととができま\nす (技13条 1 項)。\n\nしかし、都道府県は、善良の肉着しくは清浄な風符舞境を震する\n行為叉は少年の健金な育成に障害を及ぼす行為を防止するため必要が\nあるとき",
    "pdf_index": 1,
    "page_number": 19,
    "source": "lecture_materials"
  },
  {
    "text": "は、前項の規定によるほか、孝行令第10休で定める基準に徒\nい条例で定めるととるにより、地域を定めて、風俗営業の営業時間を\n側限することができることときれています (技13条2 項)。\n\nばちんと営業などについては、ほとんどの都道府県の条例で、午前\n9 時から午後11時まで又は午前10時から午後和1時までに制限されてい\nます。\n\nイ 広告及び宣伝の規制 (技16条)\n\n法第16条は、「購俗営業者は、その営業につき、営業所周辺におけ\nる清交な山俗環境を害するおそれのある方法で広告又は宣伝をしては\nならない。] と定めており、ばちんこ営業 (ばちんこ屋及び施行規則第\n7 条に規定する営業) における広告叉は宣伝が、営業所の内外を問わ\nず着板、のぼり、ビラ、新聞折り込み等を利用して、著しく射率心を\nそそるおそれのある行為が行わもていること又は風営法違反の疑いの\nある行為を行っていることをうかがわせる場合は、「清浄な風俗境を\n害するおそれのある方法」 で広告又は宣伝を行ったものとなります。\n\nまた、視覚に訴える広告及び宣伝のみならず、聴党に間える広告及\nび官伝同条導反となります。\n\nそのような内容を表示した夏収、ポボスター等を営業所に設置、掲示\nすれば施行規則第7 条の「構造及び設展の技術上の基準」に規定きれ\nている |善良の風俗叉は清光な峰俗環境を害するおそれのある写真、\n広告物、疲飾その他の設備を設けないこと。] に抵触し、法第12条に年\nめられている「構造及び設備の継持] 義務聞反となる場合もあります。",
    "pdf_index": 1,
    "page_number": 19,
    "source": "lecture_materials"
  },
  {
    "text": "30 令 抽\n\nさらに、 広告又は宣伝の親抽対象となる表示の例が以下の七つに示 !\n\nされています。\n① 入党を容易にした洪撤委の設置をうかがわせる実示\n②⑨ 大当たり確率の設定変更が可能な遊技機について設定状況等をう\nかがわせる表示\n⑳ 賞品買取行洛への関生をうかがわせる表示\n④ 遊技客が獲得した放技款・メダル数を示し、これに付胡して\n買必所における買取価格等を直接的又は間接的に示す表示\n⑮ 著しく多くの施持球等の獲得が容易であることをうかがわせる表\n示\n⑯ 作持金等の規制等に條反する行為が行われたことを直接豚又は\n間接的にボす表示\n⑫ 遊技の結果について客の技量により典が生じる余吉をなくして\nいることをうかがわせる表示\n” 進法料金等に関する基準 (扶19条、施行令 8 条、施行提有36殺\n(の ばちんこ和営業などは、施行規則により、人満品の提供方法に関する\n基準を次のように定めています。\n① 当譜性外の結果として表示された遊表球笛の数量に対応する人\n額と等価の物品を提供するとと (施行規則36条2項1 号イ)。\n⑫ 箸の多様な要唱を満たすことができるよう、客が一般に日人生\n清の用に供すると考えられる物品のうちから、できる上服0多くの\n種類のものを取りそろえておくこと (施行規則36条2項2 9)。\nまた、この提供する賞品の価格については、最高限度に関する基\n准で、9600円に当恋金額消胡税等相当額を加えた金額を超えない\nことときれています (施行現則36条3 項) 。\n①でいう作法隔等の数量に対応する金額とは、当設導技の結果と\nして表示された施技称等の数呈を玉 1 個双はメダル 1 枚に係る施投\n\nロト\n景品 !\n\n第2章 遊技場営業に関する規害 31\n\n料金 (消費税額及び地方消費税額を含む。) に乗じて得た人金額をい\nいます。また、①の「等価の物品] とは、同等の",
    "pdf_index": 1,
    "page_number": 20,
    "source": "lecture_materials"
  },
  {
    "text": "市場価格を有する\n物品をいいます。市場価格とは、一般の小売店 (いわゆるディスカ\nウントストア等も含む。) における日常的な販売価格をいい、特別\nな割引価格はこれに該当しません。\n\n) 遊技料金に関しても施行規則で基館が定められており、次の金額\nに消費税を加えた金額を超えをないことときれています (施行規則36\n条1項2号)。\n① ばちんこ遊技機 玉1個につき4円\n⑫ 回胴式遊技機\n\n玉を使用する遊技機 玉1個につき4円\n\nメダルを使用する遊技幾 メダル] 枚につき0円\nまた、アレンジボポール遊技機とじゃん球遊技機は、玉又はメダル",
    "pdf_index": 1,
    "page_number": 20,
    "source": "lecture_materials"
  }
]