[
  {
    "text": "52 実務 炉\n\n用します\n⑧ セキュリティーシールの上開封者 (原則は取扱主任者) を限定\nし、番頻 (保管・納癌確認書の開封次任者欄) に氏名を記載しま\nす。\n加 保証軒の期間が延長されました。\n「有効期間] の名称を廃止して、「申請までの期間] とした。\n中古機移動の場合は、保証書作成の日から都道府県公安委員会\n(所電将代署) に申請する期間は昌となり、認定は移動がないの\nで0日のままとしました。\n\nまた、有遊技機製造業者が発行する保証書、主基板保証書について\n\nも、均衡上60日から60日ときれました。\nイ 用英の定義\n\n中古遊技機を取り扱う上での基本事項を定めている中古遊披機流通\n\n健全化要綱に基づき、用癌の定義をしておきます。\n\n① 「中古遊技機」 とは、営業所に設置されたことのある遊技機をい\nいます。\n\n⑱ 「営業者] とは、法第2条第1項第7号 (法政正により第4号)\n\n営業 (パチンコ屋その他施行令第 7 条で定めるものに妥る。) を\n営む出俗営業者をいいます。\n\n③ 「循例辿業者〕」 とは、法第10条の 第1 項の規定により認定され\n\nた特例風俗営業者をいいます。\n\n④ 「管理者] とは、法第24条第 1 項に規定する管理者をいいます。\n\n⑮ 「取扱管理者」 とは、整例営業者の営業所の管理填であって、取\n扱主任者規程第2 条第1 項に規定する遊披機取扱主任者をいいま\nす。\n\n⑯ 「取扱玉任者]」 とは、登録規程第7 条に規定する登録販売業者に\n所属する遊技機取扱主任者またいいます。\n\nS\n\n篤3章 遊技稿取扱主任者の笑務 53\n\nウ 中古人遊技機の取扱業務\n⑦) 中古遊技機設置における取扱主任者又は取扱管理者 (以下「取扱\n主任者等」 という。) による点検確認\n① 営業所の管理者は、中古遊技機を営業所に設置する場合は、取\n扱主任者又は取扱管理者による点検",
    "pdf_index": 1,
    "page_number": 31,
    "source": "lecture_materials"
  },
  {
    "text": "確認を受けなければなりませ\nん。\n④ 取扱主任者の点検確認は、中古遊技機流通企全化要綱第11条で\n定められている次の5項目について、 目視その他の方法により行\nいます。\n〇 遊技問の枠(筐体部) と遊技盤 (回胴部) が同一型式である\nこと。\n〇 遊技機の製造番号及び主基板番号が計正であること。\n〇 主基板ケース及び回胴式施投機の本体封止に開穫されたこん\n跡がないこと。\n〇 遊投機に異物が装着されていないこと。\n〇 遊授機の各部品の形状に異常がないこと。\nなお、設財前の中古遊技根の点検確認は、ぱちんこご革遊投機及\nび回胴式遊技機の場合、中古遊技機取扱業務実施要領第5 条第1\n項に定められている点検和認受渡書に示された、事前点徐確認の\n項目について実施します。\nまた、当訪中古機が営業所に設置きれたとき、点検槍有受渡書\nに示さきれた例項目について、異常等の有無を点検し、これを記録\nすることとしております。\n③ 取扱主任者等は、点検稀認の結果、中古遊技機の主基板に異党\nが認めらちれたとき双は中古流通協議会で王基板の検査が必要であ\nると認めた機種であるときは、製造者に主基板の検査を依頼し\nます。",
    "pdf_index": 1,
    "page_number": 31,
    "source": "lecture_materials"
  },
  {
    "text": "54 守落 編\n\n④ 取扱主任才等は、前記⑨の点検礁認の結果、異状が認められな『\n\nかったときは、パチンコ遊技機の場合は全商陣が、回胴式遊撤機\n\nの場合は回用遊商がそれぞれ定めた前記アの(の方法により現式|\n\nの保全捕拘をとることとなりました。\n\n保全措置をとった後に保管・納品確認書に所定の事項を記入し上\n\nます。セキュリティシールを開封した除は、開圭者 (保全措連を\n\nとった取扱主任着等の丁解を得たものに限る。) を限定し、保上\n\n管・納品確認書の開封下任者棚に開封日時と氏名を記入します。\n\n⑮⑤ 取扱主任者等は、管理者の立会確認を得て、中古遊技機の設置\n\nに際して異常がないと認めたときは、点栓確認受渡書 (正) ()\n\nを作成し、(則) は営業所に濾し、QGF) は地区遊商又は回肌遊商\n\nに提出します。\n⑯ 取扱主任者等は、遊革機の点検確認の結果、暴党が認められな\n\nかったときは、当訪遊技機1 全ごとに、ぱちんこ遊技機の場合は 『\n遊技機の捧番号付近若しくはそれに准ずる位置に、回胴式遊技操\n\nの場合は衝体部内面に確認証紙 (中古用) を貼付します。\n\n⑰ 取扱主任者等は、確認証区 (中古用) を破損叉は癒失したとき『\nは、発行者の地区遊商又は回己遊商に対し、速やかに破損した確\n鈴証紙 (中古用) を返納し、又は粉失した引を報告して再発行を\n\n申請します。\n(6) 保証書の作成等\n\n取扱主任着等が作成する保旋書は、検定を受けた型式に属するも 上\n\nのであることを公安委員会に対して保証する書類です。\n\n① 取扱主任着等は、管業所に設連前の点検確認の結果 (ばちんこ\n遊技機、回胴式遊技機とも中古遊技繁具礁認受渡書に示された\n1一17番につき実施)、中古進拉機に民淀が認められないとき 上\n\n第3章 人披機取扱主任著の実務 55\n\nは、保証豆を作成し、所属する販売業者に提出します",
    "pdf_index": 1,
    "page_number": 32,
    "source": "lecture_materials"
  },
  {
    "text": "。\n\nなお、認定に伴う点検確認は、定虹遊技機点検私認済潮に\n示きれた全項目につき実施し、異常が認められないときは、保証\n書を作成し、所属する販売業者に提出します。\n\n@ 製造薬者は、前本7③によょ り 依頼きれただ中古遊技機の主基板を\n検査したときは、検査済みの主基板保証潮を、点検構認した取扱\n主任者の所属する販売業者に発行します。\n\n取扱主任者等は、この主慈板保証豆が発行きれた中古遊技機を\n再度点検准認し、異常が角められないときは、保証書を作成し、\n所属する販売上楽者に提出します。\n\n⑧ 取扱主任者等が作成する保証書は、中古機流通制度の改正ポイ\nントにもあるとおり、作成した日から以内に公安委員会に提\n出しなければなりませんが、筐定に伴う保証書は、遊技機の移動\nがないため作成した日から60日以内に公安委員会に提出すること\nになっています。\n\nゆ 申請書頻\n\n① ばちんこ菅業所等の営業者は、中古遊技系の設置に伴い公安委\n員会に提出する営業喜可申請書又は変更承認中請書には、中古機\n流通協議会色が打刻された次の書類を浴付します。\n〇 検定通知午 (蜂) の号し\n〇 保症\n〇 主基板保証書 (製造業者が主基板を検査した場合に発行す\n\nる。)\n\n② これらの書類は、販売柴者が営業者 (取扱管理者が作成した災\n閣を提出する特例風俗営業者を除く>) に交付します。\n\n③ 中古機流通協議会印の打刻は、金商協を構成する各地区遊商叉\nは回肌遊商が行います。",
    "pdf_index": 1,
    "page_number": 32,
    "source": "lecture_materials"
  },
  {
    "text": "56 実 薄 編\n\n皿 取扱管理者の中古遊技機取扱業務\n\n① 取扱管理者は、自らが所属する営業所及びその営業所と同一の\n\n都府県又は方面(警察法51条に規定する北海道の 方面をいう。)\n\nの区域内にあるナェーン店が中古遊技機を設置(導入) する場ト\n合、 点検確認を行い前記(②①の甲請書に添付する保証書を作成すト\n\nることができます。\n\n1\n\nここでいうチェーン店とは、同じ営業者 (法人又は個人) だけ\nでなく、営業省が法律上異なっていても、法人同士の場合はそれ上\nぞれの代表者が、個人と法人の場合は当数個人と法人の代表者が【\n\n同じ営業所を含みます。\n⑫ 取扱管理者は、自らが所属する営業所及びその営業所と同一の\n\n都府県叉は方面の区城内にあるチェーン店に設置されていた中古 『\n遊技繁を、それらの営業所と同一の都府県又は方面の区城内にあ ト\nる営業所に移動設置する場合も同様、点検確認を行い前記(2の\n\n申請半に洲付する保症療を作成することができます。\n9 守攻義交の代生…\n中古反角実施要徹第10条の規定により、党所管理\nに代わって下記の業務を当米泉所に所属する導水拡詩人\n(以F 「ホール取扱主任者] という。) が当務を代行できるように\nなりました。\n④ 中同光機を欧動する場合は、当譜基撤要が正常であること等\n\nを確認し、中古遊技繁確認書を作成した上で登録販売業者に所属 |\nする遊技機取扱主任者等を経由して、これを地区遊商又は回員放\n\n商に提出すること。(同要領4条)\n\n1の】 保管・納品確認書に中古施技機を受領した際の納癌染者及び受[\n領日時を記入し、当談遊技機の型式の保全状態を確認の粘果、異\n\n状がない場合は氏名を刀載すること。 (同要領7条2項)\n\n第8亭 遊技機取扱主任着の実務 57\n\n⑨ 当該保全措置を解除した場合は、保管・納品人確認書に日時を記\n入し、氏名を記載す",
    "pdf_index": 1,
    "page_number": 33,
    "source": "lecture_materials"
  },
  {
    "text": "ること。(同要領7 条3項)\n\n、④ 営業所に設置されただ中古遊披機の点検確認に立合確認し、異党\nがないと認められたときは点検確認書に氏名を記載し、当該遊技\n機を受領すること。(同要領8 条1項)\n\nエエ 琶定申請の業務\n\n「組定] とは、法第20条第 2 項の製定をいいますが、法第20条第4\n項の検定を受けた型式に局する遊披機について、検定の有効期間が経\n過する前に認定を受けようとするものに限られます。\n\n7) 営業所の管理者人は、中古遊撤機の認定を受けようとする場合は、\n認定申請遊技機点検依頼書を販売業者に提出し、了扱六任者等によ\nる点検確認を受けなければなりません。\n\n) 取扱主任者等の点検確認は、前記ウ(7X②と同じく中古遊技機侍全\n化要綱第11条で定められている 5項目について、目失その他の方法\nにより行います。\n\nこの点検確認の際には、当該営業所の管理者の立会いのもと、設\n\n定申請ばちんこ人遊技機等点検稚報済董に示された 1 一27番、認定申\n\n請回員式遊技機点検確認済書に示きれた 一25番の全項目について\n\n実施することとされています。\n\n⑦) 取扱主任者等は、認定申請きれた遊技機について異常が認められ\nないときは、当該遊技機 1 台どとに、パチンコ遊技機の場合は遊技\n機の枠番号付近若しくはそれに準ずる位置に、回脂式遊技機の場合\nは区体部内面に確認証紙 (認定申請用) を病付します。\n\nは) 取扱主任者等は、確認証紙 (認定申請用) を破損し、又は准失し\nたときは、所属する販売藤者又は特件営業者から販売菜者を通じて\n地区遊商又は回胴進商に対し、速やかに破損した確認誕紙 (認定申\n請用) を返納し、又は紛失した笑を報告して再発行を申請しなけれ",
    "pdf_index": 1,
    "page_number": 33,
    "source": "lecture_materials"
  },
  {
    "text": "58 実及所                                                       第8意 遊技機取扱主任者の実務 59\n\nぱならない。\n\n6) 取扱主任者等は、点検確認の款果、放披機に異常が認められない\nときは、点検確認済書を作成し、原本を所属する販売楽者又は特例\n営業者から販売菜者を通じて地区導商又は回胴遊商に提出し、その\n写しを当設管業所の管理者に交付します。\n\nオ 保証春等の作成                       |\n\n会をすること。(同要領5条2項)\n② 遊投機取扱主任者による点検確認の結果、異常がないときに作成\nされる点検確認番の写しを受領すること。(同要領7 条)\n\n(3) 遊技機 (以下新台] という。) を設置するまでの管理\n\nア 日工組太び日電協 (以下「両組合]」 という。) は、組合員が風営法\n\n取扱主任者等は、前記)の点検確認の結果、暴営が認められないと\nきは保証書を作成し、所属する販売業者又は特例営業者に提出しま\nす。 作成した保証書は、作成した日から60日以内に公安委員会に提出\nしなければなりません。\nカ 申請災類\n① 取級主任者等が作成した保証天は、認定を受けようとする遊技機\nの検定通知書 (甲) の写しとともに所属する販売業者又は特例営業\n者から販売首を通じて地区遊商駐は回胴遊商に提出し、その確認\nを受けた上、協議会印の打刻を受けなければなりません。\n⑨ 営業者は、公安委員会に提出する認定申請香には下記の書類 (協\n議会印が打刻されたものに限る。) を添付します。\n〇 検定通知書 () の写し\n〇 保証書\n〇 主板保証書(製造業者が主基板を検査した場合に革行する。)\n⑬ これらの再は、販売染者が営業者 (友扱管理者が作成した書疾\nを提出する特例風俗営業者を除く。) に交付します。\nキ 后定申請",
    "pdf_index": 1,
    "page_number": 34,
    "source": "lecture_materials"
  },
  {
    "text": "に係る管理央業務の代行\n遊技機の認定中著に関わる業務の実施婁人尼第16条により、営業所管\n理者に代わって下記の薬務をホール取扱主任者が業務を代行できるこ\nととなりました。            -\n① 認定申請に関わる遊技機取扱主任者による遊技機の点検確認の立\n\nに茶づく検定を受けた型式の遊披機を流通、設思等するに当たり、検\n定を受けた型式を担保し、不正政造等を防止するため、製造薬者とし\nて人六守すべき事項を定め、遊技機流通等の一層の信全化を図ることを\n目的として「製造業者遊技機流通鍵全化要綱] 及び 「遊技機製造業者\nの業務委託に関する規程」 を制定し、営業所に設置きれるまでの遊技\n機の管理を次のように定めています。\n⑦) 用衣の定義\n① 「業務委託] とは、「新台の販売に係る業務ト |新台の運送に係\nる業務」、「新台の設置確認義務及び部史換後の点検私認務」\nをいう。\n④ 「愛放業者] とは、上記(①の務について、 製造源者から和託\nを受けた者をいう。\n⑧ 「『新台販売薬者] とは、混定基準に責当する登録販売薬者で業\n務委託されたものをいう。\n④ 「指定運送業者] とは、選定基準に散当する運送業着で楽務秋\n託されたものをいう。\n⑤ 「設置確認・点検確鶴此者] (以下「確認業者]」 という。) と\nは、選定差準に迷当する設置業者で業務委託されたものをいう。\n⑯ 「特例営業者」 とは、風営法第10条の 2 第 1 項の規定により認\n定きれた特例風俗営業省で、当務委託先として指定されたものを\nいう。",
    "pdf_index": 1,
    "page_number": 34,
    "source": "lecture_materials"
  },
  {
    "text": "60 業!務騙 EE                                                第8章 作授和取扱主人者の実務 6は\n\nめ* 近世 とは、 攻負和 \"で抽逢されだ全楽所をい\n\nと過失が証し衝員をいう=\nそのう う k2    [特定部品|  とは日 エ租又は 日電協が別表に定める遊 |\n波科の出玉企骨に影導するおそれのある部品をいう。\n\n⑯ 『了表詩作者」 をは、':午団決人日赤半技関連事業協会の放\n\nkB人に時する和時CHG人利和1 2\n\n::項規定まる人技取扱主住きいう。。ニーー        |\n才しとは人の宙の和宮であって   問 Ah妥しとえ和和吉、で所た肌\n玉生人規程第2条第二項規定ずる待理者をいうご| |    引を経て栄所に中き濃きれるまで、計の状記が残る指選を施し\n和則和に和する人を    た譜重な析の形で尼業所まで授ぶとととじています。\n3                         |    提送等を携わる提当者は に開封の怖了がないととを確認\n@⑱。 上とは一生人及投買の    し、その芝を定められた導式に記入すなごとで、 新台が先全な形で\n06M史に困る内科 CW6人の-により |    営業所に民けられることを各証することとしでいます。\n-受録された販売会社をいう<                | 6 製造楽者は、新合の設提容認を行うに当たっでは:介朱要導人\nの 押す    計に用要項を説太作成し、保管するものとするが、 設置におい\n場合はご企補必交信田有人次な加朋じでおり、:がつ、:共録規程に共|    て、衣柱以外の者が作業を行う ときは、当玉務の家人性を理胡き\nづく全録販売業者た限るあとしています。      |    で、作業全上者に以下の内容について制約をきせる圭く:厳格に管理\nにずる抽和が拉和",
    "pdf_index": 1,
    "page_number": 35,
    "source": "lecture_materials"
  },
  {
    "text": "する法人人人まで半    しなければなりません。\nずるに当たっては、正杜の事病は光機製造者の業務秋放に関      G① 地力還和反社会的力駐はどれちの吉旋と審接な交友関係があ\nNN     る者に蓄当しないこと。\nせん    ② 半ま5年間に洲的の不正改洛に関滞したどとがないこと。\n⑰ 関係法令を字し肌造莉から受けだ説明どおりに作業に従事\nすること。\n 管楽折が変更承各申請をして当該新合を設世する際には、 明生\n閉が設時季認を行うことにより、検定を受けた政区に属する光和\nであることを製造者が保証することとしています。",
    "pdf_index": 1,
    "page_number": 35,
    "source": "lecture_materials"
  },
  {
    "text": "者    和楽は符合 委導でな けれな     ませ\n\n0 :新古の設思術認業池は、 しくに\n\nる孤扱直人導訟は取扱管理着(\nーツウ 部品笑換及び京検確認業務 。\n\nほなも のと ま\n\nの)製造者はこ 系抹を和旗する場、 |\nに売業者 、和認楽着駐は特例常楽寺紀委放しなければな ゆません。 た\n\n特定部品のみち甘工組叉は日電協が別に\n\n地まするごとができますご\n\n-                      定めだ部唱騙び循定\n0\n\n(上記ののたなじ書きに定めるときを族き、:  -交後の\n業務は、:新台販売楽者若しくは確認者に所展する取扱主任着駐は |\n\n取扱管理者に限あおのとじています。 |:\n\nの0の攻めかつ折人にの\nとし、 交換する部品は、その対象となる遊披機の理式の剛一性を保 |\n革まるだめ組にた吉のみあ使用する )\n\nものとしでゆいまず。\n取扱落理者及び遊技機管理由\n\n第3章 遊技委取匠主儲着の実務 68\n\n(⑦) 新台め設浴鶴務及び部品交換後の点検確認業務に②ゆで、必\n扱管理天圭 自ら管理る合所におけ記場合に了り・ 合うととが\nできるとととしでいますさ\n208 0記みのだだし章きため部呈の容務について、 遊\n\n技入管理員は、その所属する営業所における場合に限り行うことが\nできることと しています。\n⑦ 末寺は。 導人売の際、 有愉務をずる普で、 営業所に設\n\n置する放技の江式を了内する理源とじて保証療を欧行するものと\nしでいぬままず。\n\n(の) 製造業者は、営楽所に設時きれでいる遊技機の部員を交換する場\n人 選栓確認する導拠で、謙換後の当放撤機が当型式に財す\nるものであることな表する半拓として人を人生するものとし\nてままが\n\n \"保証書は、 したか0人に\nしなゆればなり ません。\n\n(4) 修理、部品の換などの手続き\n\n爺技機の増説、交問、その他の変更については",
    "pdf_index": 1,
    "page_number": 36,
    "source": "lecture_materials"
  },
  {
    "text": "、府令で定める軽微な\n変更を除いて事前の公安委員会承認が必要ときれ、戦微信変更につい\nてもその変更があっだ日から 月以内の届出が義務付けられています。\nしたがって、遊技機の増設や交准 (人類え) をする場合はもちろん、履\n隊の修理や部品の交換准どの変更をする場合には、公安委員会の変更系\n誓を受けなければならないかどうか、変更届でよいかどうかを収重に判\n迷して、 手続きに違反することのないようにしなければなりません。 変\n更承認を受けないで変更した場合には処罰されることになっていますの\nで、-十分注意する必要があります (1年以下の後役若しくは万円以",
    "pdf_index": 1,
    "page_number": 36,
    "source": "lecture_materials"
  },
  {
    "text": "第8合作技入取級主人者の実務 65\n\nも) は、館拓ど人一に導入交たなってのます した\nがっで、 直直\n\n平成9第用に施行された日 電の人近に関す  る半\nにより、間承説四請係る部品交換にういては、 製造痢双はそえの委\n放生者にままる交換後の槍認が必要となりました。\n\nKW 回の: のでわれ の同ものラン\nの更新     を員   電   8   ie  !\n*め 池下なものと守れでいないか了認するために和\nわる癌の取独し及び当談癌の取人1 本の人吉\n-わないものに限る。) :      85\n回胴葉放披機の場合は、 を美けてから実施おるものがで i\nすっ特に王基板の変更についではに: 基板と遊技機本体に取り社けた封印 「\nをはますことになりますので、:無承和変更の嫌話がかからないよすに、\n:必ま事前に所草普察細に通各じでおぐととが必要ですぁ-\nまた、!まちんこと遊技委:(アレンジポボール光技機 やヤル球遊技機を合",
    "pdf_index": 1,
    "page_number": 37,
    "source": "lecture_materials"
  },
  {
    "text": "中古流通業務フローチャート\n\n役人元ホー\n\nし\n\nル作成                                 ]\n\n中古移動を備豆\n\n生前県浴確認一軍此\n\n[系人上機明直 作成\n作半\n\nしい中流技李意」 作成\n靖\nを事\nブル:\n\nールが遊技機を引き流す時に|\n政造、 その他の変更がないこと」\nに隊することで、    移動時のトラ\n属けられる,\n\nぎ\n3\n\n事前点投確認\n\nパパキヤキヤエエババ         コ            央\nの人人   | の老人\n\nセキュリティーシール]順付\n\n進技失人\n【\n「保護災作成\n\nーーLWe 商人胡|\n\n打刻番頒 (人昌和\n\n第3車 遊技機取扱主任者の実務 67\n\n2 遊技機の不正対策\n\n(1) 法令及び手続の道守\n\n遊技機の取扱いに当たっては、法をはじめ関係法令の手続きを守るこ\nとはもちろん、柴界内部の規則や協定等で定める手続きにも従い、適正\nな取扱いをすることが何より重要であることはいうまでもありません。\nしたがって、実務に当たっては、常に関係法令や融則の手続きを確かめ\nた上で定められたとおりの適正な手続きを取らなければなりません。\n\nまた、登録販売薬者は、その取り扱う遊技機をも、すべて遊投機取扱主\n任者の装括管理の下で取り扱わせなければならないことになっています\nので、人遊技機取扱主任者による取扱業務の管理を通じて、従業者を十分\n指導し、管理することが必要です。\n\n2) 不正使包の防止\n\n向唱確和一連来務\n\n遊技機納曲\n]                    J\n\nい_\n\n「セキュリティーシール」人能\n\n選状態及び\n「セキュリティーシール」の確認\n\n日\n\n人は 身分旋等\n理者に提示する\n\n設置後点 上検確認一   連業務\n\nーー        ー    ー\n\n不栓確認\n『稼各征紙」由付\n\n「褒確認受渡潮』作不\nー",
    "pdf_index": 1,
    "page_number": 38,
    "source": "lecture_materials"
  },
  {
    "text": " 取扱任者+ホール管理者\n\nを\n\n営業者が営業に供する遊表機は、施行規則第8条の基準に該当しない\n途技機として保通協等が行う型式試験に適合し、公安委員会の二定を受\nけた遊技機や検定を受けた型式の遊技機でなければ設置することはでき\nません。\n\nまた、営業に当たっては、取扱説明半に明記された条件の下で構造、\n材質及び性能に変化を与えないようにしなければなりません。 くぎ、央\n車を岬げたり、チップなどの電子部唱を取り替えることは、禁止きれでて\nいます。しかし、現状は、くぎなどを曲げてスタートチャッカーなどの\n入賞率を変更したり、いわゆるカバパン屋などを使って主基板内のCTP\nU、R OM及び の主要都品を不正に改造して、本来の性能とは県\nなる部技機に変更するなどの悪質な六法事例が後を絶たず、業界の分例",
    "pdf_index": 1,
    "page_number": 38,
    "source": "lecture_materials"
  },
  {
    "text": "68 実務 幅\n\n化を組害する要因の一つともなっています。\n\nこのような在正改造、不正使用の防止策として、 現在、製千業者にお |\nいて遊技機に製造番号昧を中り、主基板ケースには「かしめ」 により鶴『\n\n封して、「主基板管理番号証.| (日工組) 又は「かしめ使用記録用紙」\n\n組み込むなどの対策が府じられているところです。\n\n遊技機取扱主任者は、日常の海を通じて、カバン屋などによる封印上\n\nの破損、主基板及び部品の交換などの不正改造や不正使用の発見、防\n\nうに努めることが必要です。\nまた、販売業者やばちんこ店などの従業者が\n\nとであり、遊技提取扱主任者は十分前意して指導しなければなりませ\n\n上、排除に注意を弘い、自分で取り扱った施技機が造正に使用きれるよ『\n\nくき曲げや主基板の不本\n正成造などに関係することがあってはならないことはいうまでもないこ|\n\n第3草 遊技機取扱主任者の実務 69\n\n3 遊技機の設早及び保守\n\n(1) 基本的な心構え\n(日電絞) を貼り付け、電子回距内にセキュリティーを施したチップをド\n\n遊技機取扱主任者はもゃとより、人遊技機の設罰や保守にたずさわる者\nは、その遊技機の機能、和徴をよくわきまえたうえで業務にあたること\nが肛要です。\n\n遊技機の取扱いに際しては、遊技機製造菜者が作成した当該穫技機の\n取扱説明書の内容をよく理解し、その指示に従って設代に当たる必要が\nあります。また、牙障の修理などの取扱いは特に慎重に対処するように\n心がけ、営業者に対しても正しい取扱方法を指導することが大切です。\n不注意や間違った取扱いが原因で、不正改造、無屈変更などの娠いをか\nけられることのないようにしなければなりません。",
    "pdf_index": 1,
    "page_number": 39,
    "source": "lecture_materials"
  },
  {
    "text": "70 実務 細\n\n(2) 遊技機設置上の留意点\n\n遊技機の設置に当たっては、取扱説明書を読み、その内容をよく理解\nしたうえで、着手しなければなりません。 遊技機の取扱説明書は、遊技\n機の性能を発揮させるための適正な使用条件を記載した書類であり、検\n定を受けた弄式に属する遊技機を販売し、又は貸し付けるときは、型式\n試験申請時及び検定申請時に提出したものと同一内容の取扱説明書を浅\n付しなければなりません。この取扱説明書に記載する事項は、検定規則\n第7条第 5 項で、次のとおり定められております。\n遊技機の狼類及び型式名並びにその製息楽者名\n遊救機の定格電圧、定格周波数その他の使用条件\n遊技機の遊技の方法\n進技和の点検の方法\n遊技機の部品の配置を示す図又は写真\n遊技機の外観を示す図又は写真\n着手には、まず設置しようとする遊技機が、\n\n@@@@@ら\n\n新台、中古遊技機の別を\n\n問わず設置に係る許可申請書又は変更承認申請書記載の遊技機と同一の\n\nものであるか否か、改造などの不正な手が加えられていないかどうかを\n確かめ、次に性能の確認をする必要があります。そして公安艇員会の許\n可叉は変更承認を受けて営業に用いることができるようになります。以\n下に、それぞれの手順を述べます。\nア パチンコ人遊技機 (アレンジボール遮披機、じやん球遊技機を含む。)\n人) 不正機ではないことの確認\na 製造番号などの確認\n\n途朱機竹と浮披杉の製造番号昌や、六基板ケースの形状、主基\n\n板管理番号証の貼り付け方に不自然な点がなく、それぞれの番号\nが正しいかどうかの確認をします。\n\n第3章 遊投和取扱主任震の実務 71\n\nb 遊技くぎ、風車の確認\n遊技くぎ及び風車が遊技板におおむね垂直に打ち込まれている\nこと (小技くぎなどの位置、角度などが、取扱説明午に記吉され\nているとおりに打ち込まれていること。) の確認を",
    "pdf_index": 1,
    "page_number": 40,
    "source": "lecture_materials"
  },
  {
    "text": "します。~\nc 異なる部品が付加きれていないかの確認\n定や検定を受けた江式のものと異なる部品が付加されていな\nいかの確認をします。\n) 性能の確認\na 使用電源の確認\nばちんこ遊披機、アレンジボール遊技機、じやん球遊技機は、\nAC24V (ボルト) を使用しており、AC24Y用変圧器 (トラン\nス) に接続きれていることを確認します。ただし、カード式ばち\nんとこ遊技機 (CR機・P機) のカードユニットは、AC100を\n使用します。どちらもゃ消費電力、電源容量と周波数の確認が必要\nですが、特に作動中の電圧、周波級の変動は、取扱説明書に記載\nきれている向囲内であることが大切です。\nb 拉続偽所の確認\nすべてのコネクタ類が、正しく接続きれていることを確認しま\nす。",
    "pdf_index": 1,
    "page_number": 40,
    "source": "lecture_materials"
  }
]