[
  {
    "text": "32 法令 繝\n\nを使用するものに限り、回胴式遊技機と同じ基准となっております。\nまた、この遊技料金については、法第17条で「風俗営業者は、営\n業所において客に見やすいように表示しなければならない。]| と定\n\nめられています。\n\nエ 風俗営業を営む者の禁止行為 (法22条1項\n\n風俗営業を営む者は、次に掲げる行為を禁止行為として定めていま\nす。\n① 当吉営業に関して客引きをすること。\n⑫ 当衣営業に関し客引きをするため、人道路その他公共の場所で、人\n\nの身辺に立ちゃさがり、又はつきまとうこと。-\n⑧ 営業所で歳未満の者に和客の接待をさせること。\n④ 営業所で午後10隊から翌日の午前6時までの時間において歳未\n\n満の者を客に接する業務に従事させること。\n⑤ 18蔵未満の者を営業所に客として立ち入らせること (2条1項5\n\n号の営業に係る営業所にあっては、午後10時から憶日の午前 6 時ま\n\nでの時間において客として立ち入らせること。)。\n\n(⑯ 営業所で歳未満の者に酒天双はたばこを提供すること。\n\n上記各号に掲げる行為が禁止されるのは、「風俗営業を営む者| で\nあり、公安徐員会から許可等を受けた「風俗営業者] に限られないこ\nとから、無許可で風俗営業を営む者も対象となります。\n\nオ 遊技場営業者の禁止行為 (23条1 項、2項)\n\n遊技場営業者に対しては、次のような行為を禁止行為として定めて\nいます。\n① 現金叉は有価証券を賞品として提供すること。\n\n@ 客に提供した賞品を買い取ること。\n\n⑧ 遊技の用に供する玉、メダルその他これらに類する物 (遊技球\n\n千) を和客に営業所外に持ち出きせること。\n\n第2章 用技場営業に騰3    5\n\n④ 遊投球等を客のために保管したことを表示する書面を客に発*\n\nること。\n\n4号管業のうち、ばちんと営業などは、客の遊披の結果に応じて賞\n",
    "pdf_index": 1,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "品を提供して営む営業ときれておりますが、 4号営業のまあじやん恒\n及び5号営業を営む者は、賞品を提供し営業することはできません。\n\nカ 営業所の管理者 (法24条 1 項、施行規則38条)\n\n管理着の規定は、風俗営業の健全化を自主的に促進するために設け\nられたものであり、風俗営業者は、営業所ごとに当該営業所における\n業務の実施を半括管理する者のうちから管理者1 人を刀任しておかな\nければなりません。\n\n管理者は、営業所における業務の実施に当たって、風俗営業者駐は\nその代理入、使用人その他の従薬者に対し、遭正な業務を実施するた\nめに必要な助言又は指導を行うほか、施行現則第38条に定められてい\nる染務を行うことになっています。\n\nそして、平成29年 9 月の施行規則の改正により、新たに管理者の業\n務として客による過度の遊技を防止するため、衝に対する情報の提供\nその他必要な措置を講ずることが業務として追加されました。\n\nこの必要な措置とは、\n\n・ポスター等の営業所内での掲示\n\n・店内広告による依存防止に関する相談窟口等の情報提供\n\n・客叉は家族からの遊技料金使用上限の申告に基づいた過度な遊技\n\nを防止する仕組みの清用\n\n・過度な遊披防止のための注意喚起\n\n・依存防止対策についての従業者の教育\nなどであります。\n\nまた、管理者が退職等で欠けたときは、その日から4日以内に新し\nい管理者を選任しなければなりません。",
    "pdf_index": 1,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "4 寺 令 夷\n\nキ 営業の停下等 (法26条1項).\n\n公安和中会は、風俗営業者苦しくはその代理人等が当数営業に関し\n法令若しくはこの法律に基づく条例の規定に人反した場合において\n閉しく普良の風傘若しくは清浄な風俗環境を害し若しくは少年の健全\nな育成に障塞を及ぼすおそれがあると認めるとき、又は風俗営業者が\nとの法律に基づく処分若しくは許可に付きれた条件に違反したとき\nは、行政処分として当恋風俗営業者に対し、当遷風俗営業の許可を取\nり消し、又は 月を超えない範囲内で期間を定めてその風俗営業の全\n部若しくは一部の停止をる命ずることができることと定めています。\n\nこの行政処分は、あくまで行政機関による妖分であり、前則を適用\nする刑事処分とは異なるものです。\n\n出俗営業に対する行政姓分の種類としては、次のものがあります。\n\n① 指示 (法95介)\n\n⑫ 営業の全部若しくは一部の停止 (法26条 1 項)\n\n⑱ 営業許可の取消し (法26条1項)\n\n「当談営業に関し] とは自己の管理叉は従事する営業を営むに当た\nってという意味です。\n\n例えば、従業者として履い入れた女性に当談履用関係を利用して売\n春を行わせる行為は、その行われた場所を問わず「当譜営業に関し」\n行われたものと認められています。\n\n①の指示処分は、営業者の自主前なな努力を促す手段として設けられ\nたものであり、指示の内容は、傍反した状態の解消のための措置、六\n来の條反の防止のための措曽等を具体的に示すものでなければならな\nいとされています。\n\nまた、「倍反し」とは、法律、命令、条例に避反した行為が行われ\nたことをいい、送致、妨訴、刑の言い渡し等の判決が既になきれてい\nるか否かを問わないとされています。\n\n第2章 遊技電営業に関する規制 35\n\n(4) 監叔\n\n従業者名稚 (技36条、内閣府令25条、施行規則106条)\n\n",
    "pdf_index": 1,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "風俗営業着は、営業所ごとに従業震名答を備えなければなりません。\nこの従業者名和仁には、当玉営業に係る藤務に従事する者の住所、氏名、\n姓別、生年月日、採用年月日、退職年月日及び従事する務の内容をす\nべて適正に刀載しなければならず、その従業者が退職した日から超算し\nて 年を経過する日まで、その者に係る従上者名稔を備えておかなけれ\nばなりません。この従業者名扶の記理については、雇用在約のある掌働\n者に限るものではないが、労働基進法に基づく労働者名管の記載により\n従業者名簿に代替できる場合には、別に従業者名稔を作成する必要はあ\nりません。\n\n4 遊技機の規制及び認定など\n\n(1) 遊技機の規制 (法20条 1 項、少行規則 8 条)\n\n法第20条第 1 項は、パチンコ店などを営む風俗営業者の茶本的な隻守\n事項として、その営業所に、「著しく客の射羊心をそそるおそれのある\nものとして国家公安委員会規則で定める共準に該当する」| 遊技機を設置\nして営業してはならないと定めています。\n\n「閉しく矯の射幸心ををそるおそれのある」 遊技機とは、前で述べた\nように、放行規則第 8 条の基準に芝当する射幸性の中い遊撤機のこと\nで、基準に該当するかどうかは、法令の客観的解釈で決定されるのです\nが、風俗営業の評可又は遊技機の変更承認に際して公安委員会が公権交\n判断を行うことときれています (法4人条4項、20条10頂) 。",
    "pdf_index": 1,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "36 法令 敵\n\n(2) 認定 (法20条2 項)\n\n法第20条第2 項は、ばちんと営薬者等は、当刺営業所における遊技機\nについて施行規則で定める「著しく客の射圭心をそそるおそれのある遊\n技機の基準| に該当しない置の公安員会の認定を受けることができる\nことを定めています。\n\nこの規定は任意の制度で、検定を受けた赴式に属する遊徹機につい\nて、核定規則で定める当該検定の有効期間が経過した後も引き続き使用\nしようとする場合 (検定規則1条3頂2号) や、ばちんこ遊披機、回胴\n式遊半機、アレンジボール信披機及びじやん球遊技機以外の型式の検定\nの対象にきれていない種類の遊技機を設思しようとする場合 (松定規則\n1条3項3号) などに、営業者が営業所に設置済みの遊技和+全1台を\n対象に、前記碁準に該当しないかどうかの公安誠員合の審査を受けるこ\nとができる平続きです。\n\nこの認定の有効期間は、公安委員会の認定を受けた日から3年間とき[\n\nれています。\nア 甲著の手続きは、検定規則に定められており、営業所において検定\nを受けた型式に属する遊技機について認定を受けようとする営業者\n\n第2音 遊投旨営業に関する規制 37\n\nは、説定申請書に検定通知書 (甲) の写しなどの痢類を溢付して業\n所の所在地を管轄する匠突長を経由して公安委員会に提出すること\n\nとされています (検定規則 1 条1 項、同 2 項)。検定通知香 (甲) と\nなは、公安姜員会が、その人遊技機の型式が検定規則で定める技術上の規\n格に適合しているものであることを魏めるものです (検定規則1条3\n項2号イ)。また、申対した遊技機が前記の検定通知壮 (甲) の写し\nに係る型式に属するものであることを引明する保証天も必要です (検\n定規則1 条3項2号ロ)。\n\nイ この保証については、次のいずれかに謗当する者が作成したもの\nでなけ",
    "pdf_index": 1,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "ればならないとされています。\n① 申請に係る遊技機の製造薬首 (外国において本邦に輸出する遊技\n\n機を製造する者を含む。) 又は輸入業者\n⑧⑱ 遊披機の保守管理をとする者 (遊技機販売業者)、又はその従\n\n業者 (その事業者が法人である場合については、その従薬者に限\n\nる。) であって、遊技機の点検及び取扱いの業務に従事しているもの\n⑬ 特例風俗営業者の認定を受けた党業者の営業所の管理者 (法第24\n\n人条で規定される管理者)\n\n上記⑧叉は③に豆当する者については、公安委員会が遊技機の点検\n及び取扱いに関し十分な知識及び技能を有し、渡技機の点検及び取扱\nいを適正に行うことができると認める者であること等の要件を満たさ\nなければなりません (検定規則1 条4項1 号イロ、同項2号イロ)。\nこの換定規則第 1 条第4項第1 号イ及び同項第2号イに規定きれてい\nる「公安委員会が遊技機の点検及び取扱いに関し十分な知識及び技能\nを有有し、人遊技機の点検及び取扱いを適正に行うことができると認める\n者』 とは、人遊技機取扱主任者のことをいいます。\n\nそれは、警察庁生活安全局生活環境課からの通知文書 (平成16年6\n月22日) で、前記、公安委員会が認める者を遊技機取扱主任者という",
    "pdf_index": 1,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "38 法令 編\n\nとし、この遊技機取扱主任者の認定基準が示されたことによります。\nこの認定若準では、\n\n① 必要かつ適約な組織及び館力を有すると認められる者が実施する\n遊技機の点検及び取扱いを適正に行うに必要な知識及び技能の修得\nを内容とする簡習を受二した者\n\n+\n\nの| ①に規定する着が実施する技機の点検及び取扱いを交正に行う\n\nに必要な知識及び技能についての試験に合格した者\n\nのいずれにも該当するものときれ、また、この認定基進を満たすもの\n\nとしては、「一般社団法人日本江技関連事業協会が、遊投機取扱主任\n\n者に関する捉得に基づき実施する遊技機取扱主任者誠習及び遊技機取\n\n扱主任者試際が考えられます。]」 としております。\n\nツ ばちんこご普業者等が検定を受けた中古遊技機を営業所に設置する場\n合にも、営業許可四請書や変更承認中衣書に保証午を深付しなけれぜば 「\nなりませんが、この場合における保証菩の作成権限者は、内音信第\n1 条第11号ハ(2)で「その信技系の師業着基しくは内和楽者又は公安\n和中会が遊技機の点検及び取扱いを適正に行うに足りる能力を有する !\nと前める者」 と規定きれておりますが、検定規第 1 条第 4項第1 号\nイ及び同項第2号イと表現が微妙に異なるものの、風営注解釈軍用店\n\n準 (警察庁生活安全局生活蘭境課) で前記イと同一内容である自とし\n\nて規定しておりますので、この場合にも、人遊技和取扱主任者が保証普\n\nの作成次限才となるのです。\nエエ この認定については、設定に係る遊技機に関し「偽りその\n\nB不正の\n\n手段により認定を受けたこと| 又は「謙定を受けた導披系にその構 |\n\n造、材質又は性能に影響を及ぼす改造その他の変更が加えられたこ\nと」が判明したときは、公安要員会から、その観定が取り消されます\n(検定現則 5 条 1 項)。この場合において、公安",
    "pdf_index": 1,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "委員会は、事前にそ\nの理由を通知して、莉明の機会を与えをなければならないとされていま\n\n第2章 郊技募営業に関する規制 39\nす (検定規則5条2項)。\n\n(3) 検定 (法20条4項、施行令13条)\n\nア 法第20条第4 項は、遊投機の製造首 (外国で我が国に輸出する遊\n技機を製造する者を含む。) 又は輸入業者は、製造し、又は輸入する\n遊技機の型式が検定規則で定める技術上の規格に適合しているかどう\nかについて、公安委員会の検定を受けることができることを定めてい\nます。\n\nこの検定は、同じ弄式の遊技機が多数製造され、又は販売されるよ\nうな場合に、この型式が柳定規則で定める技術上の規格に適合してい\nること、つまり「著しく客の射圭心ををそるおそれのない] 型式であ\nることを公安委員会が確認するものであり、検定を受けた型式と同一\nの型式の遊披機であることの確認を受ければ、風俗営業の許可叉は変\n更承認を受けることができるため、同一の機種の遊技機を大量に製造\nし、双は販売する製造業者や輸入業者にとっては、事実上必要不可欠\nの手続きになっています。また、検定の対象とされる遊技機の種類\nは、施行令でばちんこ遊授機、回胴式遊技機、アレンジボール遊披\n機、じやん球遊技機の種類ときれております。\n\n検定の申請手続きは、認定と同様に検定規則に定められており、検\n定を受けようとする者は、検定申請書を遊技機が設置されることとな\nる営業所の所在地を管轄する公安委員会に提軸することとされていま\nす (検定規則7条1 項)。\n\nこの検定申諸書には、一定の書類等を添付しなければなりません\n(検定規則7 条2項、3項)。\n\n例えば、法人の遊技機製造薬者である場合には\n⑪ 息束及び登記事項証半\n② 検定規則第11条第 2 頂の規定により検定を取り消きれ、当廊取消",
    "pdf_index": 1,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "40 法令 甘\n\nしの日から起算して5年を経過しない者に該当しないことを玲約す\nる書面\n\n⑧ 役員に係る前記①及び②④に掲げる書類\n\n④ 遊技機の失深談備 (以下この項において「製造設備] という。)\nの概要及びその製造人能力を記載した登面\n\n⑤ 遊技機の検査設備 (以下この項において「検査設備」という。)\nの柳要及びその検査能力を記載した書面\n\n(⑯ 製造設備、検査設備の設胃事業所 (以下この項において「事業 |\n\n所]」 という。) の平面\n⑦ 製造、検査及び保管の方法の概要を記載した書面\n\n⑧ 製造設備、検査設備及び事業所の与真並びに製造、検査及び保管 |\n\nの方法の写真\n\n⑨ 製造者が同一の型式に属する遊技機を現財する能力を有するこ\nとにつき適正に判定することができるものとして公安委員会が認め\nる者の意見を記載した書類 (以下「意見書] という。)\n\nなどです。又はこれら④①から⑨に該当する書類等に替えて、松定規則 |\n\n第7 条の第3項に規定する確認証朋書の写し (確認証明剖の交付の\n日から起算して 3 年を経過していないものに限る。) を汰付すること\nができます (検定規則7条2項2号、3号)。\n\n意見書の有効期間は、交付を受けた日から走算して 1 年間とされて\nいます。\n\nなお、公益財団法人例国防犯壇会連合会 (以下 |全防吉」 という。)\nには、遊披機製造業者等に関する意見書交付規程が、一般財団法人保\n安通信協会 (以下「保遂協] という。) には、遊披機製造業者等に関\nする意見書交付規程があります。\n\n検定の有効期間は、公安委員会の公示の日から3年間ときれていま\nす (税定規則10条)。\n\n第2章 施技場営業に関する規制 4\n\nイ 検定規則第11条第 1 項では、検定を受けた遊技機が同規則に定める\n技術上の規格に適合しないこと、又は均一性を有していないこと",
    "pdf_index": 1,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "が判\n明したときは、その検定が取り消されるときれています。また、同条\n第2項では、愉りその他不正の手段で検定を受けたり、検定を受けた\n型式に属さない遊披機を検定を受けた型式の漁技機として販売し、又\nは貸し付けたとき、遊披機を取売するときに、和定められた取扱説明書\nを添付しなかったり、検定に関して求められた報告をせず、検査、質\n間に応じしなかったりした場合などには検定が取り消さきれ、その製造\n者は5年間は検定の申請ができないとされています。\n\n(4) 型式肛験 (法20条3ー5項\n\nア 指定就験機関\n公究委員会は、認定又は検定に必要な吉験事務の全部又は一部を、\n国家公安共員会があらかじめ指定する指定試験機関に行わせることが\nできるとされており (法20条5項)、この規定に基づき、指定就験機\n関の指定を受けた保通協及び一般社団法人GLI Japan (以下「保通\n協] と併せて「保通協等】} という。) において、 遊技機の試験事務が\n実施きれています。\nイ 型式試験の仙度\n弄式の検定を受けようとする汗は、指定試験機関が実施する遊技機\nの型式試験を受けた後でなければ、公安委員会に検定申請書を提出す\nることはできません (検定規則13条)。したがって、製造業者など\nは、まず保通協等た遊技機の型式試験の申請をしますが、申請書に泊\n付する天類には詳元骨、取扱説明普などがあります。この洗続きを経\nて型式試験を受けた人遊技機についてのみ、保通協等から交付きされだ型\n式誤験結果書を添えて、公安委員会へ検定の申請をすることができま\nす (検定規則7条2項6号、15条)。",
    "pdf_index": 1,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "42 法令 衣\n\n保通協等は、申請きれた遊技系の型式が、検定規則で定める技術上\nの規格に適合している型式かどうかについての試験を行い、技術上の\n規格に記合するか否かその型式試験の結果を記載した書類を申請者に\n書類で交付することときれています。現式の検定を受けようとする赤\nは、公安委員会に対し、この型式試験の結果を記載した書類を沙付し\nて、核定申請書を提出しなけれぱなりませんが、添付する試験結果天\nは、その交付の日から起算して3年を経過していないものでなければ\nなりません (検定規則7条2項3号、15条)。\n\ng\n\nウ 技術上の規格\n\n①パチンコ作技機、②回胴式光技機、⑮アレンジボール披機、の④ |\n\nじやん球遊技機の種類の遊技繁については、その型式に関し、 落し\nく答の射詩心ををそるおそれのあるものとして、施行規則第 8 条で利\nめる遊技機の鞭準に該当しないことを公安委員会が確認するために必\n要な技術上の規格が検定規則に定められており、この技術上の規格に\n適合するか否かについて遊技機の型式試験が行わんています。\n\n第2章 遊技場営業に関する規制 43\n\n検定規則別表第2から別家第5参照 (230頁…256頁)\n\n5 遊技機の設置、増設、交准その他の変更\n\n(1) 遊技機の設置\n\nアプ 評可四請 (法5条1項、施行規則9科)\n\nばちんこ店などの4号肖に係る営業所について風公営業の許可を\n新たに受けようとする者は、証可を受けようとする営業所に設置きれ\nる遊技千について、公安全員会に提出する許可甲請災に、 遊技機の製\n造業者、型式名、検定壮号、認定の有無、台数などを記載して中義し\nなければなりません。との場含まいて、』       3\n-が、 公安変員会の衣定を受けたあのであるときは\nを流付しなければなりません (内間府信条員イ)。\n折定を受けた型式に民する導披機で、営楽所に設置",
    "pdf_index": 1,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "きれたととのな\n遊技機 (新台) であるときは、次に掲げる書頻を評可四請壮に洲付\nしなければなりません (内閣府令 1 条1号ロ)。\n① 剖技機の型式が検定を受けたものであることを引明する稚定通知\n\n准 (W) の写し\n②⑫ 遊技機の製造業者 (外国において本攻に輸出する遊技機を興造す\n\nる者を合む。) 又は輸入業者が作成した害面で、その施技機が前記\n\n①の災占に係る型式に必するものであることを疎明する保証書\n\n公安委員会の検定を受けた百式に民する池技機で営業所に世き\nれたこととのあるもの (中古遊技機) については、次に掲げる書類を許\n可由請書に洋付しなければなりません (内閣府令 1 条員号ハ)。\n⑪ 遊技機の型式が検定を受けたものであることを貴明する検定通知\n\n旭 (中) の写し",
    "pdf_index": 1,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "44 法令 編\n\n⑫ 人遊投機の製造業者若しくは輸入業者久は公安委員会が遊技機の点\n\n検及び取扱いを適正行うに足りる館力を有すると認める者が作成\n\nした書面で、当談遊技機が前記①の書類に係る型式に属するもので\nあることを貴明する保証書\nイ 六反に対する六則など (法50条1項2号、54条1号)\n\n放配申諸書又は添付書類に天偽の記載をして提出した場合は、50万 【\n\n円以下の前金に処せられます (法54条 1 号)。また、許可を受けた者\nが、申請書に記載した遊技機 (添付した検定通知装 (甲) の写しと保\n十書に記載された遊技機) と実際に営業所に設置るれる遊技機が異な\nる型式でありながら、そのことを牧して承認を受けたというような場\n合には、偽りその他不正の手段により公安秋員会の承認を受けた者\n\n(関した者を含む。) として、 1 年以下の徐役若しくは万円以下\nの前金駐はこれを併科されます (法50条1項2号)。\n\n(2) 遊技機の増設、交替その他の変更\n\nア 承認を必要とする変更 (法9条1 項、20条10項)\n\n途技機の増設や交益 (入粋え)、その他の変更をしようとするとき『\nは、内閣府令で定める軽徹な変更を除いて、あらかじめ、公安委員会上\n\nの汰認を受けなければなりません。\n\n公安委員会の変更承認の対象となる遊披機の「その他の変更]にトド\n\nは、遊技機本来の部品 (雀技拉の設計製造披階から当談遊技機を構成\nする部品として予定され、取り付けられている部品をいう。) でその\n変更が遊技機の性能に影導を及ぼすおそれがあるものの変更のほか、\n\n作抽機本米の部品以外の物であって、その付加によって遊披機の性前 上\n\nに形絡を及ぼすおそれがあるものを当談遊技機に付加する行為も含ま\n\nれます (この場合には、当該付加された物は、遊技機の性能を規定す [\nるものとして当該施技機の一部を構",
    "pdf_index": 1,
    "page_number": 27,
    "source": "lecture_materials"
  },
  {
    "text": "成することになることから、これト上\n\n第2章 遊表場営業に関する現制 45\n\n(    ル\n4\n\nNM\n\nを含めた全体が遊技機ということになります。)。\n\n届出普の提出で足り る軽箇な変更についでは、内開府令第6 条で、\n「法球等の受け皿、施撤機の前面のがガラス板その他の遊技模の部品\nでその次更が導技機の性能に影響を及人ほすおそれがあるもの以外のも\nのの変更] とすると定められています。\n\n承認申請の手続きは、遊技機の増税などを行おうとする営業者は、\n変更しようとする事項や変更の事由を記載した変更承衣申請章を公安\n委員会に提出しなければならないことになっています (施行規則19\n条)。また、増譜や交状 (人替え) の際の車請書には、前項の新規誕\n可四請に借る管業所に設置される遊技入の場合と同様に、増設、交剖\nしようとする遊技機が公安委員会の検定を受けた型式に属するもので\nあるときは、そのことを疎明する岩類として、核定通知書 (甲) の写\nし、人遊技機の保証豆などを流付しなければなりません (施行規則19条",
    "pdf_index": 1,
    "page_number": 27,
    "source": "lecture_materials"
  },
  {
    "text": "46 閉 令 貞\n\n2 項、内間府令1 休由号ロ・ハ)。\n人なお 析直送けた下式に必する送拓\n全が間衝ののに堆えられていたり、光技くぎ<\n生れるなた半捧の作上 模人又は机に吉輝くはよう\nな表現が加えられなものである協合は、史の現基の江技系とし\n取り扱あお衝>  作認を計られなくなのりま ので注意する必要がありま    |\nす。 生問はな後にそのよう変更、。改介がなきれな温合には無基 |\n導く処出きれます\nイ 届出を必要とする変更 (決9条3項2号、20条10項)\n内間府人第6殺で完める導撤失軽役な変更をしたときも、癌人 |\nに、公安妥員会に変更届を提出しなければなりません。\n変更届の手続きは、これる芝業者が行うことになりますが、軽微な\n変東をした日から 月以内に、変更の年月日、変更事項、変更の事由\nを記載した届出午を、公安交中会に提出することになっています (施 」\n行親則20条、内閣府令 3 条)。                                                         1\nウツ 人反に対する前則 (法50条、55条)\n変更の承認の手続きに介反して、公安委員会の承認を受けないで遊 」\n\n上\n1\ni\n!\n|\n1\n|\n\nをる\n\n第2草 遊技電営業に関する規人 97\n\n技入の変更をした閉 (半し       、 1 年以下の衝役着し\n\n叶\n\n1\nくは万円以下の含金に処せられ、又はこれを併科されます (法50\n\n条1項1 号)。 軽微な変更に伴い変更届出寺や活付書類を公安委員会\nに提由せず、又は虚偽の記載をして提出した者は、30廊円以下の抽金\nに和如せられます (法55条 3 号)。また、増設や変益について変更の承\n認を受けた者が、申請書に記載した遊技機 (溢付した検定通知書\n\n(甲) の写しと保証理に記載された遊技機) と異なる型式の遊技",
    "pdf_index": 1,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "機を\n設置していた場合には、偽りその他不正の手段により公安委員会の承\n認を受けた者 (関なした者を含む。) として、 1 年以下の懲役若しく\nは万円以下の六金に処せられ、又はこれを併科きれることがあり\nます (法50条1項2且)。",
    "pdf_index": 1,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "48\n\n第3章 遊技機取扱主任者の実務\n(実務編)\n\n1 遊技機の取扱い\n\n(1) 設置までの手順\n\n遊技機の型式試腔の申請から、検定、製造、販売、設暑までの平順\nは、次のとおり行われます。\n① 遊披機製遺業者又は輸入省 (以下製造業者等」 という。) は、\n指定試験機関である保通協等に型式試験の申請をします。\n② 保肖協等で型式試験が行われ、理式試験結果書が交付されます。\n\n⑧ 製造業者等は、型式試験の結果書人などを派付した検定申請書を提出上\n\nして、公安員会に検定の中請をします。\n\n④ 検定申請を受理した公安胡員会は、技術上の規格に適合しているか\n\n否かを回査し、検定通知書を交付します。\n\n⑤ 道人の検定通知を受けた向薬者等は、 直接叉は販売者を介レ|\nて、営業者と契約し販売します。 遊技和を購入する営業者は、製千迷\n\n着等から遊技機取扱説明書と変更承語中請に必要な書医 (検定通知葵\n\n(中) の写しと製造薬者が発行する遊技機の保証書) の交付を受けま 上\n\nす。\n\n9 栄者は、施技機の変更洛申請再及び当付章償を所昌半宗此を経 |\n\n由して公安委員会に提出します。\n\n第3章 遊反扱主任者の実務 ふ\n\n⑦ 営業者は、遊技機を営業所に設置し、製造攻者の設置確認を受けま\nす (まだ、営業に使用することはできません。)。\n⑥ 普業着は、設置きされた旗技機について、所輸警任著の実地調査を受\nけます。\n⑨ 公安委員会は、変更承認四請に係る遊技機が、施行規則第8条の基\n進に該当せず、かつ、公安突員会が付した条件に適合すると病めると\nきは、その変更を承認します。\n営業者は、承認された遊披機の使用を開始することができます。\n以上の手順を図示すると次のとおりです。\nなお、中古遊技機であっても、手続きについては⑤以降は同じです。\n\n引定験半関\n\n『1\n\n①弄式熱肉の申請 ②結時書の交付\n\n営",
    "pdf_index": 1,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "業者等\n②普技入設半\n\n⑥栓定の申請 ①検定通若間 (甲) の交付        @⑨変更承諾申請 | ⑨申請の涼朗\n\n\\\n者道府県公安委員会\n(千察本部)\n\n都道府県公安移由会\n(叫還秋将骨)",
    "pdf_index": 1,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "50 実務 編\n\n(2) 中古江投機を設置するまでの管理\n\nある遊技場で使用された中古遊技機を、別の遊技場に設置しようとす\nる場合は、新人台と同様、公安委員会の変更承認を受けなければなりませ\nん。その場合、遊技機の性能や構造は施行規則第8 条で定める「著しく\n射牽心ををそるおそれのある遊技機の基準」に該当しないもの (認定や\n型式の検室を受けた遊技機) でなければなりません。 したがって、 中古\n遊技機の取扱いに当たっては、認定や検定を受けたときのものと異なる\n部唱に交換したり、主鞭板を変更するなど改造や変造にわたる行為はも\n\nとより、本米と異なる性能を付加することのないように管理することが上\n\n必要です。\n\nばちんこ遊技機は、主水板のセキュリティーを更に強化するため、平『\n\n成10年から「かしめ構造を有する主基板ケース」| を採用しています。そ\nしてこれを機に、業界団体で構成する中古機流通協議会は、中古遊技機\n流通健全化要綱を制定し、平成12年6月から、中古のばちんこ遊技機の\n取扱いを大過に簡素化しました。\n\n同胴式遊技機の主基板も平成1年から、「かしめ構造を有する主テ基板\nケース」 を採用しています。中古の回胴式遊技機の移動に当たっては、\n平成16年7 月 1 日に施行きれた検定規則に基づいて製造された中古の回\n胴式遊拓機については、前記の中古遊統機流通備全化村繝が適用され、\n中古のばちんこて遊披機と同じ取扱いをしています。\n\n平成20年3月IO日、中古機通人議会では、頑加する肖抽要の説定昌 |\n講務を半正に行うため、中古没入通人人化軸を一部攻正し、\n字を要衣に取り入れるとともに、これに落づき新たに「遂擬\n\nの認定申請に関わる薬務の実施要領」 を定め、平成20年7 月 1 日から施\n\n行し運用してきましたが、平成21年に入り、移動設置に係る中古遊技機 上\n\nに関して、設",
    "pdf_index": 1,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "思元における遊技機の型式と設置先における遊技機の弄式\n\n第3章 遊投機取扱主任者の実聞 51\n\nの同一性は間信いなく確保されているのか、また、営業所に設思された\n\n中古遊技機に関して、ホール側と取扱主任首側との均任区分は明確にき\nれてでいるのかということが疑問視きれてきたことから、中古機流通協議\n会では、この「型式の同一性の確保| と「資任の所在の明確化」 の徹底\nを期すため検討を重ねた結果、中古機流通般度を改正することとし、こ\nれに伴い中古遊技機流通人全化要編、中古遊披機取扱薬務実施要領、遊\n技機の認定申請に関わる藤務の実施要領を一部履正 して、平成22年 6 月\n1 日から退用を開始しました。\nア 中古機流通側度改正のポイントは、次のとおりです。\n) 点検確認は、設置きれていた営業所の客室から撤去後に行うこ\nとされました。\n(《) ホール側の資任が増大しました。\n① 取扱主任着の点検確認前に作成する章上類\n・「変更承認申請変更屈出徹去遊披機明細加 GEF・一)」\n所轄警察時に変更承認申請又は変更屈出の際に「搬去施技機\n明細書] を提出し、搬去することについての確認を受けます。\n(所轄固において受理日・受理番号を記載)\n・「中古遊技機稚普」\n中古機の移動等に際しては、その中古機が正常であやることを\n確認し、不正孔目対策部品の取付け等の変更がある場合にはそ\nの委中古遊技機確認書」 に記埋します。\n② 遊披機の受領時にも包装・シールの状況の確認義務と「保管・\n納品確認書] に納品確認者の氏名を記載します。\n人 保全措置が到化きれました。\nの ばちんこ 遊技機-一ビビニュール袋で懇った後、.セキュリティー\nルで封即します。・\n⑫ 回肌江渡技機一鬼火をふきぐ形でやキュリティーシールで圭\n\nシェ",
    "pdf_index": 1,
    "page_number": 30,
    "source": "lecture_materials"
  }
]