[
  {
    "text": "194 次 料 詞\n\nその (B) (兵第2休\n\n第1項第4号の営業)\n\n(まあじやん屋のか記載すること)\n\n①客 1 人当たりの時間を基礎として計算する\n②まあじやん台1 台につき時間を基礎と して計算する\n\n遊 到 時 金\n\n企眼勲台につき\n\n|\n\n半自動台につき\n\n曰\n\nその他の有台につき\n\n上円\n\n遊技 料 金 の\n表示 方 法\n\n(ばらんこ屋及び令第1\n\n5条全起定する営業のみ記載すること)\n\nばちんこ導技機\n\n下1個\n\n回胴式遊技機\n\n玉1個\n\nメダル1枚\n\nばちんこ屋及び令第8\n人条人現定する営業の遊\n4           料           金\n\nアレンジボール遊披機\n\n玉1個\n\nメダル1枚\n\nじやん球遊技機\n\n王恒\n\nメダルは投\n\nその他の導技失\n\nにつき\n\n|ヨコ:吾|本本(選\n\nその他の営業の\n司 。 技 圭 金\n\nにつき\n\nに|\n\n遊后料金の衰示方流\n\n賞品の提供方流\n\n風容蛍等の規人抽及び業注の適正化等に関する法律施行規則(秒) 195\n\nその (で) (法第2 条第1項第5 号の営業\n\n料    金\n\n料金の表示方波\n\n①する しない\n\nの場合 : 18歳来溝の者を午後10計から翌日の午前6 時までの時\n\n回に失いて容として立ち入らせることを防甘する方店\n18歳未潜り者を客と           (法第22麻第2項の規定に基づき都閣府県の条例で、\nして立ち入ちせるこよ                   午前6 時後午後10時前の時間に和おける歳未潤の半の\n立入りの禁止又は制限を定めたときは、午後10時から\n翌日の午前6 時までの時間に寺いて、朋び当該吉上駐\nは制限の内涯に基づき、客として立ち入らせることを\n防止する方法)\n\n備考\n\n1 そのの「提供する飲食物の種類及び政供の方法」 桶には、営業において提供\nする飲食惣(酒頻を除く。) のう",
    "pdf_index": 2,
    "page_number": 31,
    "source": "lecture_materials"
  },
  {
    "text": "ち主なものの種須及びその提供の方法 (調理の\n有無、燈仕の方法等) を記載するとと。\n\n2 そのの「提供する酒問の種類、提供の方法及び誠来満の者への注疾の提供\nを防止する方法」欄には、営業において提供する油疾 (ビール、ウイスキー、日\n企洒等) のうち主人なものの種類、その更供の方法(負理の有無、鉛仕の方法千)\n及び歳米満の潮への酒尊の提供を防止する方法を記載すること。\n\n3 その (A) は法第2条第1 項第1 号から第3号までのいずれかの営業につい\nてで許可を申請する場合に、その (B) は同殴第4 史の営業について許可を申請\nする場合に、その (C) は同項第5号の秋業について許可を車著する場合に便\n錯するとと。\n\n4<7 【映]\n\n8 その 〔B) の「六久料金の表示方法」科には、その (R) の「施技料金」\n揚又は「ばちんこ屋及び令第8条に漢定する営薬の遊技料金 和基しくは「その\n他の営業の郊技特金」 欄に記載した部技料金を天示する方法が第32条各呈のいず\nれたに該当するかを記載すること。\n\n9 所定の拉に江載し得ないとまは、別区に記蔽の上、これを溢付すること。\n\n10 用紙の大きさは、日本産藤規格よとすること。",
    "pdf_index": 2,
    "page_number": 31,
    "source": "lecture_materials"
  },
  {
    "text": "196 資料 六\n\n別記様式第10号 (第19条、第87条関係)\n\n琶 理     っ愛理     孤SI\n年        に 則|       月昌\n変更承堆申請番\n風谷業線の六び染の導下化符に朋する洲委逢9夫第項 (同人20第10項\nは失のにねおいて夫用する場合を人hk) の失定により間の計を申縛します。\n年 月 日\n公安委員会民                           _\n\n時者の氏光は名近波び和所\nーーニーーーーーーー\n市-\n\nEH       所〒(        )\nCC)  同。 差\n(33 EEE\n計紋\n耳S9 のERCEEEEEEEEEEEEEEEEEE\n〒(        }\n韻業所の所地               こっ\n人の神 次63和9一\n莉可年月昌    年   本諸可乱 絢\n変          新                    旧\n更|\n事|\n回\n衣\n了\nの|\n居\n邊\n氏考\n1 ※了牧には、記載しないこと。\n\n2 [風俗普楽の種別」揚には、風答営業に係る樽千双は設飛の変更の承衣を中前\n\nする場合のみ記載すること。\n3 所定の材に記載し得ないときは、別紙に記温の上、とれを洲付すること<\n4 用紙の大きき祉、日本産業規格4とすること。\n\n風栓肖薬毒の規提及び楽務の適正化等に関する法律施行訂則(抄) 197\n\n別記欄式第11号 (第20条、第21条、第88条、第89条関係)\n\n受理     受 孤\n基守月    数\n変更届財\n第9休第8項閣」号\n6のの人に計る人人9人るか (204\nはので第する場合をか) の拓天により池上をしまう     ロ\n公宙会\n必則者の氏名双は名称太び儲玉\n[CSEC\n氏名又は名移|\n〒【                 )\nに    別\n(  )  忌 矯|\n(ぶりがまな)\n|計人にあっては\nその代居",
    "pdf_index": 2,
    "page_number": 32,
    "source": "lecture_materials"
  },
  {
    "text": "着の氏省\n(ふがが) |\n芝抹所の争称\n〒て    )\n門薬所の所在電\n)  選 若\n湊2条項第 電の折\n奈月 由評本章別\n在 月 旨交定間\n新                                       由\n変\n更\n事\n項\n較\n更\nの\n事\n邊\n備考\n\n1 ※印材には、記吾しないこと。\n2 「風俗営業の竹別」欄には、風俗営業に係る失造又は設備の変更を屈け出る場\n合のみ記載すること。\n「変更事項| 欄は、変更年月日ごとに区分して記載すること。\n不要の文字は、横線で消すこと。\n所定の欄に記載し得ないときは、別紙に記載の上、ことれを浴付すること。\n用交の大きさは、日本産業規格入 4とすること。\n\nののよの",
    "pdf_index": 2,
    "page_number": 32,
    "source": "lecture_materials"
  },
  {
    "text": "198 資 料 編                                                   旬技機の説定及び型式の検定辱に関する規別(抄) 199\n\n検定規則\n\n〇遊技機の認定及び型式の検定等に関する\n\n規則(抄) (要味問間>\n\n最装改正 令角5年12月25日還家公安殴員会規則第15号\n\nある場合にあつては、その従業者に限る。) であつて、遊技和の点松及\nび取扱いの表務に従事しているもの\n(3) 法第10条の第1項の規定による違定を受けた風俗営業者に係る法第\n24条第1 項の管理者\n(⑬) 前2号に規定する遊技機以外の導技搬について認定を受けようとする場合\nにあつては、認定申請書に係る遊技機たつき次に掲げる書頻\nイ 遊技機の諸元表\nロ 遊技衝の構和図、回路図及び動作尺理較\nハ 遊技機並びに旗技機の部品及び装置の構造、材質及び性能の説明を記載\n\n第1室 抽定                                                   した書類\n(久定申請の手続)                                                 ニ 人遊披機の写真\n第1条 風俗営業等の規制及び務の適正化等に関する法律 (以下「法」 とい          4 遊技機の点検及び取扱いを適正に行うことができる者に関する連休は、次の\nう。) 第20条第2項の認定 (第3項第2号ロ(3を除き、以下「認定」という。)            とおりとする。\n\n(G) 前項第2 号ロ(2)に掲げる者にあつては、決のいずれにも責貞すること。\nイ 会安容員会が遊技機の点検及び取扱いに関し十分な知識及び技能を有\nし、 遊技機の点検及び取扱いを適正に行うことができると認める者である\n\nを受けようとする者は、別記様式第 1 号の説定申",
    "pdf_index": 2,
    "page_number": 33,
    "source": "lecture_materials"
  },
  {
    "text": "請斉 (以下認定申請書] と\nいう。) を営業所の所在地を管轄する郡首席県公安委員会 (以下「公安委員\n会」 という。) に提出しなければならない。\n\n2 前項の規定により認定申請善を提出する場合においては、営所の所在地の          こと。\n所浴警猿署長を経由して、正剛 2 通の認定申請書を提出しなければならない。         次のいずれにも諏当しない者であること。\nこの場合において、一の公安湊中会に対して同時に 以上の営業所に設思きされ                           G) 未成年震\n\nる遊技機について認定申請書を提出するときは、それらの営業所のうちいずれ\nかーの営業所の所恋地の所内警察固長を経由して提出すれば足りる。\n3 廊定申請書には、次に掲げる災問を添付しなければならない。\n\n人⑪) 第13条に規定する遊技機試験を受けた遊技機について認定を受けようとす\nる場合にあつては、第14条第 3 頂の規定により交付きれた書類 (同項の規定\nによる交付の日から起算して 1 年を経過していないものに限る。)\n\n(⑫) 法第20条第4 項の検定 (以下「検定] という。) を受けた型式に属する施\n技機 (前号に規定する遊技機を族く。) について認定を受けようとする場合\nにあつては、次に掲げる書問\nイ 第9条第1 項に規定する検定通知書 (甲) の写し\nロ 次のいずれかに該当する者 ((2)叉は(3)に掲げる者にあつては、次項に規\n\n定する要件に適合する者に限る。) が作成した書面で、当豆遊技哲がイの\n\n検定通知書 (忠) に悦る型式に届するものであることを誤明するもの\n\n1) 当該遊技機の製造業者 (外国において本人施に輸出する遊技機を製造す\nる者を含む。以下同じ。) 又は輸入業者\n\n(2) 遊技機の保守管理を薬とする者又はその登者 (当訪事菜者が法",
    "pdf_index": 2,
    "page_number": 33,
    "source": "lecture_materials"
  },
  {
    "text": "人で\n\n(2) 法第4条第1項第1号から第』号まで又は第6号から第9号までのい\nずれかに譜当する者\n\n(8⑧) 精神機前の隙害により遊技機の各検及び取扱いの業務を記正に行うに\n当たつて必要な拓知、判断及び意思践通を誤切に行うことができない者\n\n(4) 法第20条第10項において進用する法第9 条第1 項の規定に違反して公\n安委員会の承屯を受けずに遊技機の増設、交准その他の変更をした者\nで、当数行為の日から起算して5年を経過しないもの\n\n(5) 偽りその他不正の手段により法第20条第10項において池用する法第9\n条第 1 項の承認を受けた者で、当束邊海の日から起算して 年を経過し\nないもの\n\n(@) 第11朱第2 項の規定により検定を取り消きれた者 (その者が法人であ\nる場合にあつては、当貢取消しの日に当設法人の役員であつた者) で、\n当談取消しの日から起算して5年を経過しないもの\n\n(⑰) (3から(6)までのいずれかに当する事業者の従業着\n\n(8) 決人である場合にあつては、その役員のうちに(2)から(6)までのいずれ\nかに該当する者があるものの従者",
    "pdf_index": 2,
    "page_number": 33,
    "source": "lecture_materials"
  },
  {
    "text": "200 次 料 編\n\n(9) 前項第2号ロ(③)に掲げる者にあつては、次のいずれにも該当すること。\nイ 公安委員会が遊技機の点換及び取扱いに関し十分な知識及び技能を有\nし、遊披機の点検及び取扱いを適正に行うことができると認める者である\nこと。\nロ 前号ロ(4)から(6)までのいずれにも該当しない者であること。\n\n5 第3項第3号イの諸元表は、ばちんこ遊技機にあつては別記様式第2 号によ\nり、回員式遊技機にあつては別記様式第 3 号により、アレンジポボール遊技機に\nあつては別記様式第4号により、じやん球遊技機にあつては別記様式第5号に\nより作成するもるのとし、その他の遊技繁にあつてはとれらの様式の記載事項に\n人準ずる事項を記載することにより作成するものとする。\n\n(認定申請に係る補正の胃求)\n第1条の 公安委員会は、認定申請書叉は認定申請書に添付しなければならな\nい普須に酒家な不全 (誤記又は記副濯れであつて、認定申請天を提出した者\n(以下「語定申靖者」 という。) が記載しようとした事項が容易に推測される\n程度のものをいう。) がある場合には、書面により、認定申座者に対し相当の\n期間を定めてその補正を求めることができる。\n(禄定に関する試験等)\n\n第2条 公安委員会は、認定に関し必要があると認めるときは、認定申請唱に係\nる遊技系 (第13条に規定する遊技機試験を受けた遊技概を除く。) につき、当\n譜遊技機が風傘辿業等の規制及び藤務の適正化等た関する法律施行規則 (昭和\n60年国家公安生員会規則弟 1 号) 第8条に更定する基半(以下 「遊技機の差\n準] という。) に表当しているか否か (第6 休各号に掲げる遊技機の種類に\n当する遊技機にあつては、その遊披要の竹類に応じし、それぞれ同条各号に掲げ\nる表に定める投術上の規格に適合しているか否か。 次項及び第14条第2 項にお\n",
    "pdf_index": 2,
    "page_number": 34,
    "source": "lecture_materials"
  },
  {
    "text": "いて同じ。) について別表第 1 に定める方法による試験 (第6 条各号に掲げる\n遊技機の種類に設当する遊技機以外の遊技繁にあつては、同表に定める方法に\n六ずる方法による試験。第14条第 2 項において同じ。) を行うちるのとする。\n\n2 公安員会は、第13条に規定する遊技機試験を受けた遊撤機に係る認定に関\nし、第1 条第3項第1 号に掲げる立占のみによつては当玉遊披機が遊技機の基\n進に該当しているか答かについて判断することができないと観めるときは、法\n第20条第5項に規定する指定試験機関 (以下「指定試験機関] という。) に対\n\nし、当慈遊技機について再び試験を行い、その結果を当該公安稀員会た漂告す\nべきことを命ずることとができる。\n\n3 公安委員会は、誰定に関し必要があると抽めるときは、褒定申請者に当談遊\n技機又はその部品の提出を求めることができる。\n\n遊技機の認定及び型式の検定等関する規則() 201\n\n(脱定の通知等)\n\n第3条 公安光員会は、認定申請書に係る遊拉指が遊技機の基準に該当しないと\n凍めるとき (第6楽各号に掲げる遊技機の種類に該当する人遊技機にあつては、\nその遊技機の種類に応じし、それぞれ同条各号に掲げる表に定める技術上の規格\nに適合していると認めるとき) は、認定をしなければならない。\n\n2 公安委員会は、語定をしたときは、別記様式第 6 号の認定進向書により、そ\nの第を認定申請者に通知するるのとする。\n\n3 公安委員会は、義定をしないときは、別記様式第7 号の不認定通知書によ\nり、その第を認定申請者に通知するもるのとする。\n\n4 司定申晴書着しくは認定申請書に流付しかなければならない書類に不備がある\n場合 (第1 条のの規定による補正の要求に応じて当数補正がなされた場合を\n除く。) 又はこれらの書類に虚信の記載がある場合は、当謗競定加請書に係る\n",
    "pdf_index": 2,
    "page_number": 34,
    "source": "lecture_materials"
  },
  {
    "text": "遊疲様は、その認定に関しては、遊技機の基準に該当するもの (第6条各号に\n掲げる遊技機の生類に責当する遊技機にあつては、同条の技術上の規格に通信\nしていないもの) とみなす。\n\n(認定の有効期間)\n\n第4条 認定の有効期間は、その訓定を受けた日から3年間とする。\n(誰定の取消し)\n\n第5条公委員会は、認定に係る遊技機に関し、光の各号に掲げるあいずれかの\n事実が判明したときは、その評を取り消すことができる。\n\n(⑪) 偽りその他不正の手段により認定を受けたこと。\n(2) 認定を受けた遊技機にその構造、材質又は性能に影終を及ぼす履造その他\nの変更が加えられたこと。\n\n2 公安生員会は、前項の規定により認定を取り消をそうとするときは、当数認定\nを受けた者に対し、あらかじめ、その列由を通各して、弁明の機会をえなけ\nればならない。ただし、当数認定を受けた者の所在が不明であるため通知をす\nることができないときは、この限りでない。\n\n3 公安笑員会は、第1 項の規定により衣定を取り消したときは、その年を、別記\n様式第8 号の認定取消通知書により当訪鉛定を受けた者に通知するものとする。\n\n第2意 型式の検定\n(遊技機の型式に関する技術上の規格)\n\n第6条 法第20償第3項の遊技機の型式に関する技術上の規格(以下技術上の\n規格」 という。) は、別家第2 及び別表第3 に定めるほか、次の各号に握げる\n小技機の策類に応じ、それぞれ当該各号掲げる表に定めるとおりとする。\n\n(⑪) ばちんと遊技機 別表第4",
    "pdf_index": 2,
    "page_number": 34,
    "source": "lecture_materials"
  },
  {
    "text": "202 光 料 編\n\n(2) 帳胴式遊技機 別表第5\n\n(3) アレンジボール遊技系 別表第6\n(④) じやん此遊技機 別表第7\n(検定申請の手続)\n\n第7条 投定を受けようとする者は、別記様式第9号の検定申請書 (以下検定\n昌請普」 という。) を当玉型式に属する爺技機が設置されることとなる和菅業所\nの所在地を管轄する公安舌員会に提出しなければならない。\n\n2 検定申靖革には、次に掲げる半類を沙付しなければならない。\n\n(1) 当豆検定申諸和書を失肌した者 (以下「検定申請者」 という。) が個人であ\nる場合にあつては、次に掲げる書類\nイ 住民票の写し\nロ 第11条第2項の規定により検定を取り消きれ、当琉到消しの日から起算\nして5年を経過しない者に該当しないことを礁約する書面\n(2) 検定申請填が法人である場合にあつては、次に掲げる再源\nイ 定吉及び登記事項十胃書\nロ 前号ロに掲げる書面\nハ 役員に係る前号イ及びロに掲ザる書類\n(3) 検定申諸者が製造薬者である場合にあつては、次に掲げる書類双は次条第\n3 項に規定する確認十明書の写し (同項の規定による交付の日から超算して\n3年を経過していないものに限る。)\nイ 別表第8の上桶に掲げる遊技機の福類の区分に応じ、同表の下欄に掲げ\nる毅造説備双はこれと同等の機能を有する遇造設備の概要及びその貸造館\n力を記載した央面\nロ 別表第9の上欄に掲ずる遊技機の種類の区分に応じ、同表の下棚に掲げ\nる検相設備叉はこれと同等の揚能を有する検査設備の杉要及びその検査上\n力を記載した書画\nハーイの肌造謗備及びロの検査設情を設置する事業所の平面図\nニ 遊披機の製造、検査及び保管の方法の桃明を記載した書面\nホー イの製造設備、ロの給應設備及びハの事業所の写真並びにこの製造、松\n査及び保管の方法を示す写真\nへ 検定申請者が同一の弄式に村する遊技機を製",
    "pdf_index": 2,
    "page_number": 35,
    "source": "lecture_materials"
  },
  {
    "text": "造する部力を有することに\nつき適正に判定することができるものとして公安委員会が認める者の意見\nを記載した書類\n(⑭) 検定申請者が輸入菜者である場合にあつては、次に掲げる唱類\nイ 本邦に輸入する遊技機の製造業者に係る前号イからホに掲げる書類\n\n信技機の認定及び型式の定等に関する規則(抄) 203\n\nロ 前サロに掲げる僚面\n\nハ 前号ロの摘査設備を設置する事業所の平面図\n\n遊技機の検査及び保管の方法の概要を記載した番面\n\n示 前号ロの検論設備及びハの事業所の写真並びにこの検査及び保管の方法\nを示す写真\nへ 松定申請着が同一の下式に属する遊技機を輸入する者であることにつき\n拘正に判定することができるものと して公安委員会が認める者の意見を記\n載した妹\n5 第19条に規定する型式試験を受けた型式について検定を受けようとする場\n合にあつては、第15条第 5 項の規定により交付することを求めることができ\nることとされる書類 (同条第4項の規定による交付を受けた日から起濾して\n3年を経通していないものに限る。)\n⑯⑮ 前号た才定する型式以外の型式について検定を受けようとする場合にあつ\nては、検定申請書に係る型式に属する遊技機につき次に掲げる唱上\nイ 遊技機の諸元表\nロ 遊技機の措造図、回路図及び動作原理図\nハ 遊技機並びに遊技機の部品及び導置の構造、材質及び人性能の説明を記載\nした潮類\nニ 遊技粒の写真\nホホ 遊技機の取扱説明書\n\n3 前項に規定するもののほか、人第1 項の規定により松定申請書を提出する場合\nにおいては、5全の試験用の作技機 (製造又は暫入の日から趣算して 3月を引\n退した遊技機以外の遊技機に限る。) を添えて提出するものとする。ただし、\n前項第5 号に規定する場合は、との限りでない。\n\n4 第2項第6号イの氏元表は、ばちんこ遊技機にあつては別記税式第2号によ\nり、回胴",
    "pdf_index": 2,
    "page_number": 35,
    "source": "lecture_materials"
  },
  {
    "text": "式遊技機にあつては別記様式第3 号により、アレ ンジポール人遊技機に\nあつては列記様式第4号により、じやん球作技村にあつては別記様式第5号に\nより作成するもるのとする。\n\n5 第2項第6号ホの取扱説明書には、次に持げる事項を記載しなければならな\nい。\n\n(⑪) 導技機の種類及び型式名並びにその製造業者名\n(2) 遊技機の定格電圧、定格周波数その他の使用条件\n(3) 遊技機の遊披の方法\n(4) 遊技機の点検の方法\n(⑮) 遊投機の部品の上置を示す図又は写真\n\nji",
    "pdf_index": 2,
    "page_number": 35,
    "source": "lecture_materials"
  },
  {
    "text": "204 資料 編\n\n(6) 遊技機の外仙を示す図又は写真\n(確認)\n\n第7条の 遊技機の製造業者は、同一の型式に属する遊技機を製造する能力を\n有する者であることについて公当委員会の確認を受けることができる。\n\n2 前項の確認を受けようとする製造業者は、前条第2 項第3号に掲げる理類を\n舌付した別記様式第10号の確認申諸革 (以下「確認申請番| という。) を公安\n委員会に提出しなければならない。\n\n3 公安委員会は、第1 項の確認を行つた製造者に対し、別記欄式第11呈の確\n禄衣明番 (以下「確認証明書] という。) を交付するものとする。\n\n4 確認証明書の交付を受けた製造業者は、礁認申生書又は前休第2項第3号に\n掲げる書類に記載した内容に変更があつたときは、当訪密更の日から昌以内\nに、同号に掲ザる書占のうち当訪変更に係る普句及び当訪変更があつた後にお\nサる同号へに規定する者の意見を記載した書類を添えて、公安秋員会にその冒\nを、別記様式第12号の変更届出書により届け出なければならない。\n\n5 確豚証明書の次付を受けた製造薬者は、遊技機の製造を廃止したときは、当\n譜廃止の日から60日以内に、公安生員会にその岬を、別記欄式人第13与の廃止届\n出普により届け出なければならない。\n\n6 公安委員会は、第1 項の確認を受けた製造業者が次のいずれかに該当すると\nきは、その確認を取り消すことができる。\n\n(1) 偽りその他不正の隆段により当訪確認を受けたことが判するに至つたと\nき。\n\n(2) 第4 項の規定による届出をしなかつたとき双は当藤選出に係る番類に上偽\nの記載をしたことが判明するに広つたとき。\n\n(⑬) 同一の型式に属する遊技機を製造する能力を有しなくなつたことが判明す\nるに率つたとき。\n\n7 公突委員会は、前項の規定により確認を取り消したときは、その紹を、別記税\n式第14号の確",
    "pdf_index": 2,
    "page_number": 36,
    "source": "lecture_materials"
  },
  {
    "text": "認取消通知書により当該際認を受けた者に通知するものとする。\n(検定申請に係る補正の求)\n\n第7条の 公安委員会は、検定中請書又は検定申請書に添付しなければならな\nい書拓に軽微な不備 (井本又は記載漏れであつて、検定由請者が記載しようと\nした事項が容易に玲測される程度のもるのをいう。) がある場合には、登醒によ\nり、検定申請者に対し相当の期間を定めてその補正を求めることができる。\n(検定に関する試験等)\n\n第8条 公安委員会は、検定の申請があつたときは、検定申請書に係る型式につ\nき、当設現式が披術上の規格に適合しているかかについて別表第 1 に定める\n\n遊技機の認定及び漠式の秋定等に関する下則(抄) 205\n\n方法による刺験 (第13条に規定する理式試験を受けた型式に係る検定の申請に\nあつては、当談検定申請書及び第7条第2項第5号の千類による癖査。次条に\nおいて同じ。) を行うるのとする。\n\n2 公安次員会は、第13梨に規定する型式試験を受けた型式に係る検定に関し、\n前項の審査のみによつては当該贅式が技術上の現格に適合しているか否かにつ\nいて判断することができないと認めるときは、指定誠験尼関に対し、当談現式\nについて再び試験 (次休第 1 項において「再就験] という。) を行い、その結\n果を当赤公安委員会に拉千すべきことを別記様式第15号の再刺験命信午により\n命ずることができる。\n\n3 公安委員会は、松定に関し必要があると認めるときは、検定申靖者に識腔用\nの遊技機の部品の提出を求めることができる。\n\n(検定の通知殖)\n\n第9条 公安委員会は、前条第1 項の試験の征果 (同条第 2 項の局試験の結果を\n含む。 次項において同じ。)、核定申請書に係る型式が技術上の規傘に遊合して\nいると褒めるときは、その稼の投定を行うものとし、その自を、別記欄式第16\n与の撤定通知寺 (甲) に",
    "pdf_index": 2,
    "page_number": 36,
    "source": "lecture_materials"
  },
  {
    "text": "より検定申請者に通知するとともに公示するものとす\nる。\n\n2 公安交員会は、前条第1 項の試験の結果、核定申請休に係る型式が技術上の\n規格に適合していると認められないときは、その財の検定を行うちるのとし、そ\nの旨を、別季様式第17区の検定通知午 (選) により検定申請者に通知するもの\nとする。\n\n3 検定申請書若しくは検定申請に添付しなければなら ない書類に不備がある\n場合 (第7条のの規定による袖正の旭求に応じて当該補正がなきれた場合を\n除く。) 若しくはこれらの書類に虚偽の記載がある場合又は検定甲請状に係る\n理式の名称が過去に技術上の規格に適合している紀の検定を受けた型式 (第1\n項の規定による公示の日から起算して0年を経遇しているものを除く。) の名\n称と判別が著しく困難である場合は、当座定申請書に係る型式は、その検定\nにた関しては、技術上の規格に適合していないものとみなす。\n\n4 第項の規定による公示は、公安委員会の掲示板に松定の追知の日から起條\nして 週間掲示して行い、当訪期間が測耳した後においてなは、警視庁叉は道府\n県衝穴本部における筆民の備付けその他の週当な方枝により行うものとする。\n(検定の有効期間)\n\n第10条 校定の有効期間は、前条第1 項の規定たよる公示の日から3年間とす\nる。",
    "pdf_index": 2,
    "page_number": 36,
    "source": "lecture_materials"
  },
  {
    "text": "206 資料 編\n\n(検定の取消し)\n\n第11打 公安笑員会は、第9条争1 項の検定を受けた型式に属する遊技機の措\n造、材質若しくは性能が技術上の規格に適合せず、又は均一性を有していない\nことが判明したときは、その検定を取り消すととができる。\n\n2 公安全員会は、検定を受けた者が次のいずれかに談当するときは、その検定\nを取り消すことができる。\n\n(1) 但りその他不正の手段により当設検定を受けたことが判明するに至つたと\nき。\n\n(2) 検定を受けた下式に情きない遊技機を検定を受けた型式に届する遊技機と\nして販売し、又は貸し付けたとき。\n\n(3) 次楽の規定に培反して取扱説明書を添付せず、叉は第7 条第2項第6号ホ\nの取扱説明苦と異なる内容の取扱説明書を溢付したとき。\n\n(⑭ 公安委員会が、この草の規定の施行に必要な良度において、検定を受けた\n者に対し別記様式第18与の戦告靖求昔により幸告を求めた場合において、そ\nの半告がきれず、又は虚偽の報告がされたとき。\n\n(5) 公安委員会が、この章の現定の施行に必要な限度において、警察職員に槍\n定を受けた者の事務所又は事業所において当該検定を受けた型式に属する誠\n技機その他の物件についての検査をさせ、又は賠係者に質問をさせようとし\nた場合において、その検査が拒まれ、妨げられ、若しくは忌避され、又はそ\nの質問に対し陳述がされず、若しくは虚偽の隙述がされたとき。\n\n3 公安委員会は、前2項の規定により検定を取り消そうとするときは、当譜検\n\n定を受けた者にた対し、あらかじめ、その理由を通知して、弁明の機会を与えな\n\nければならない。ただし、当設検定を受けた者の所在が不明であるため通知を\n\nすることができないときは、この限りでない。\n\n4 公安委員会は、第1 項又は第2 項の規定により核定を取り消したときは、そ\nの軒を、多記様式第19号の検定",
    "pdf_index": 2,
    "page_number": 37,
    "source": "lecture_materials"
  },
  {
    "text": "取消通知副により当譜検定を受けた者に通知す\nるとともに公安和員会の掲示板に検定取消しの通知の日から起算して 2 週間掲\n示して公示し、第 9 条第4 項の現定による掲示の期間の滑了した後の公示につ\nいて当該検定が取り消された和則を明らかにするための措置をとるものとする。\n5 第2項第5号の規定により検査を行う克察箕員は、列記様式第20号の証明娠\nを的帯し、閲係者に提示しなければならない。\n\n(取扱説明書)\n\n第11条の 検定を受けた型式に属する遊技和を販売し、又は貸し付けるとき\nなは、当譜遊技機には、第7 条第2項第 6 号ホの取扱説明計と同一内容の取扱謗\n明普を洋付しなければならない。\n\n進投要の認定及び型式の検定等に関する規則(抄) 207\n\n第3章 指定試験失関の試験等\n(指定試験搬関への試験事務の委託\n第12条 公安委員会は、法第20条第5 項の規定により、同項に規定する試験事務\n(以下「誠験事務」という。) の金者又は一郎を指定試験機関に行わせること\nとしたときは、当談試験事務の内容並びに指定吉験機関の和名称、住所及び代表\n者の氏名を公示するものとする。とこの場合において、核定に係る計験事務につ\nいての公示は、和宮報に登載することにより行うものとする。\n\n2 公安笑員会は、前項の規定による公示があつたときは、公示に條る誠験事務\n\nを行わないものとする。\n(指定試験揚関の試験\n\n第13条 前条第1項の規定による公示があつたときは、当衣試験事務に係る認定\n双は検定を受けようとする者は、指定試験手関が行う遊技稿についての認定に\n係る試験 (以下「遊技機試験] という。) 又は遊技機の型式に関する松定に係\nる試験 (以下「列式試験」という。) を受けた後でなければ、公安委員会に対\nし、当蓄訓定叉は検定係る認定店請書又は検定申請書を提出することができ\nない。\n\n(遊技機試験",
    "pdf_index": 2,
    "page_number": 37,
    "source": "lecture_materials"
  },
  {
    "text": ")\n\n第14条 作撤機試験を受けようとする者は、第1 条第3項第3 与に規定する書頻\n及び当束遊技機を洋えて、独記様式第21号の遊技委試験申請書 (以下「遊技機\n試験申請書」 という。) を指定試有機較に提出しなければならない。\n\n2 導入機吉験においては、遊技機験申請書に係る遊技機が遊技癌の基準に設\n当しているか吾かについて別表第 1 に定める方法による試験を行うるのとす\nる。\n\n3 指定剖内機関は、族技機試験を終了したときは、速やかに、度技機誠験貼靖\n普を提由した著 (以下「施近誤車請考」という。) に対し、当設衝技機を\n返避するとともに遊投機武験の結果を記載した普類を交付するものとする。\n\n4 第1条の及び第3条第4項の規定は、遊技機武験について進用する。この\n場合において、第1条の中「公安竣員会] とあるのは「指定試験手関] と、\n「杉定申前書] とあるのは 「導技機試申請帯」と、「角定申請者」 とあるの\nは「施技機生験中請首」 と、第 3 条第4項中「認定申請書] とあるのは「小技\n機試験中靖書」 と読み益えるものとする。\n\n(型式試験\n\n第15打 型式試験を受けようとする者は、第7 条第 2 項第 6 号に規定する書括及\nび間条第8 項た規定する 5本の試験用の遊技機を洲えて、別記欄式第22号の弄\n式試験量靖書 (以下型式試験中請書] という。) を指定吉央機関に提出しな",
    "pdf_index": 2,
    "page_number": 37,
    "source": "lecture_materials"
  },
  {
    "text": "208 資 料 尊                                                    遊技機の認定及び型式の検定等に関する規則(未) 209\n\nければならない。                                  別記様式第1号 (第1 条関係\n\n2 彰定試験機関は、弄式試喧に関し必要があると認めるときは、 型式試険申請                               an         P\n礁を提出した者 (以下型式試内申義者」 という。) に対し、試験用の施入            の               年月日         半\nの部品の提出を求めることができる。                                         ※受理       肖癌定\n3 現式吉験においては、型式試内申請維に係る理式につき、当豆型式が技術上                          香        香 全\n\nの規格に誤合しているか否かについて別表第 1 に定める方法による試験を行う\nものとする。\n4 指定就験機関は、弄式哉験を終了したときは、如やかに、型式試験中請者た\n\n3  定  用  請  に\n\n風俗営業仁の現制及び業務の適正化傘に関する法律第20条第2 項の規定により認\n\n対し、 型式試験の結果を記載した書類を交付するものとする。                 汗を申請します。                            .\n5 凍順に規定する書類の交付を受けた者は、指定就際機関に対し、有償で当該                                年 月 日\n普問の写しを交付することを求めることができる。                         ",
    "pdf_index": 2,
    "page_number": 38,
    "source": "lecture_materials"
  },
  {
    "text": "            公安委員会\n\n昌計者の氏名叉仁和称用び住所\n\n6 第7休の及び第9条第3項の規定は、型式試験について準用する。この場\n合において、第7 条の中「公安秋員会] とあるのは「指定就験機関」 と、\n\n「検定四散書」 とあるのは「弄式試験申請半」 と、| 検定申請者」 とあるのは\n「弄式吉験四靖者] と、第9条第3項中 検定申請書」 とあるのは「弄式試険\n申請書」 と、「若しくはこれらの書類に虚偽の記載がある場合又は検定申調章\nに係る型式の名称が過去に技術上の規格に適合している結の検定を受けた型式\n(第 1 項の規定による公示の日から超算して0年を経台しているものを除く。)\nの名称と判別が着しく困商である場合] とあるのは「又はこれらの書類に暴信\nの記載がある場合] と読み替えるものとする。\n\n7 指定試験機関は、麗式試験申請書及び第1 項の規定により提出された書類\n(第81条の規定によりこれらの普天の提出に代えて電科的記録媒体 (電子的方\n式、磁気的方式その他人の知常によつては認識することができない方式で作ら\nれる記録でもつて電子軒算機による情報処理の用に供されるものに係る記録将\n体をいう。 以下同じ。) 及び電磁的志録媒体提出票が提出きれた場合にあつて\nは、当電磁的記録媒体及び電税的記録媒体提出京) 並びに同須の規定により\n提出きれた遊技機のうち 1 百を下式試験が藤子した日から 6年間保管しなけれ\nばならない。ただし、現式試験の結果、型式試験申請書に係る型式が技術上の\n規格に適合していないとめる場合は、この限りでない。\n\n営業所の名称\n\n営泉所の折在地\n\n※同時申請の有無 | ⑩有 の⑳無 | ※受理交察半長",
    "pdf_index": 2,
    "page_number": 38,
    "source": "lecture_materials"
  },
  {
    "text": "1\n上\n}\n1\n!\n\n210 次 用 編\n\nその\nの | | 式 名| | 秋め呈|折 各1逢 あ\n\n施                            台\n人\n\n疫\n人\n門                            人\n人\n\nの\n人\n門                            人\n人\n\n要\n人\n人\n\n備考\n\nにくま\n\n※印半には、記載しないとと。\n\nそのの「備考」 の棚には、 新品か中古品かの別を近載するとと<\n\n所定の覆に記載し得ないときは、別交に記載の上、これを洲付するこ と。\n用交の大ききは、日本産薬規格A4とするとと。\n\n遊技機の本完及び弄式の検定等に関する失則(抄) 211\n\n別記様式第6号 (第3条関係)\n\n第  号\n\n年 月 串\n暴\n\n公安委員会 国\n認定 六知 書\n\n下記の遊技搬について風俗営業等の規制及び業務の適正牝等た関\nする法律第20条第 2項の認定をしたので、遊技機の認定及び型式の\n検定等に関する規則第3条第2項の規定により通知する。\n\n嘩\n\n申請者の氏名又は\n名称及び住所\n| RC 0和紀\n営業所の名称\n\n及び所在地\nEEEETI\n型式名\n拉半名\n作技村 | 検定番号                   -\nの |身編時矢| 以 下 の と お り\n概 要 kk 通夫号等 | 0#計| 主需板番号等\n間 株只人得 | 納時判 | 主基板番号等\n廊定年月日      年    月    耳\n認 定 番 号\n\n認定の有効期間| 路定年月日から3年間\n\n備考 用紙の大きさは、日本牙業規格A 4とすること。",
    "pdf_index": 2,
    "page_number": 39,
    "source": "lecture_materials"
  },
  {
    "text": "212 次 料 駐                                                 作技機の部定及び型式の検定等に関する則(抄) 213\n\n別記様式第9号 (第7 条関係)                             別記様式第16号 (第9条関係\n\n※受下      EID\n年月日      年月日\n※受理     ※検定                                   第    すき\n居 号|      居 号                                         年 月 日\n最\n検定申請書                                          公秋委員会 国\n峰傘芝業等の規制び業務の適正他等に関する法律第20条第4項                           、\nの規定により払定を申言します。                                     後二遂知香 (D)\n年 月 昌\n公天会                            下記の肖技陣の型式について財傘菜符の規和及び業務の適正公\n中請者の氏名又は名称基び住所                               等に関する法作第20休第4 項の検定を行つたので、江技般の純定及\n型式の検定等に関する規則第 条第 1 頂の規定により通知する。\n記\n申請着の氏名又は|\n名 称 及び体所\nあって て人9放\nあうて その                                              導技委の租\nの\n欠造又は検査を行う                                    に\n還業所の所在地               ",
    "pdf_index": 2,
    "page_number": 40,
    "source": "lecture_materials"
  },
  {
    "text": "               村 明軸造炒者名\n補\n吾式試験番号\n途撤機の舟\n。                                             横 室 年 月 日     年 月 日\n検定 笑 号\nの|弄 素 名\n」        検定の有効期間|2ZH( 年 月 鉛か間\n門                    玖式試験\n|打者名        。 。              便才 用紙の大きざは、日本六規格A 4 とすること。\n備革 1 涼還柚には、記載しないこと。\n\n2 所定の材に記載し得ないときは、別紙に記載の上、これを添付す\nること。\n3 用紙の大きさは、日本産業規格んとするとと。",
    "pdf_index": 2,
    "page_number": 40,
    "source": "lecture_materials"
  }
]