[
  {
    "text": "418 資 利 編                                                       遊技機製造業者の柴務秋託に関する現租 419\n\n「遊統機製造業者の業務朗託に関する規程」 第2条(8全関係                                                              「遊技機製造薬者の巣務梁託に関する玲程」 第2休(3)号関係\n\n_指定部品一覧 (ばちんこ令)\n\n1 聞朱者の上肖放に関する提和(DK下「電息) という。) 第2奈弟8号の「部品] たついて\n基層9条冶8母に定める『部品」 は、下表に其づき、親者が理式どとに誠換する部を分類し、遂外する。\n\n名定部品一覧 (回肌式導技机)\n1 作造者の表天部に隊する玩理 (以下「提理」 という。) 稿2条第坪の 商品」について\n\nで赤のとおり日エ租有び日電計が層字する「加凶技欄」の品の音位で、膨人壮は、屋圭する江村入の型式ごとに広換\nする部司を分類し、その区分にあわせ運用す\n\nーー                                                            (スマートパチスロ)\n|拘定|                         |誠和き                                    民                            |陣平人|\n問|p 際計      部弥       四 2      部品名                醒 we |      部名株       骨w\n本                                   還                            H\nネ可|                 ",
    "pdf_index": 3,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "                 本                           す\nネW                                    3                            3\n不暫                                    4                            内\n                            ま                                      貼回                          画\n財                          者                                    区                         |\n人                            章                            7\n|                          5]\nニュー    ー                                                  9                            9\n|衝沙その字之技球と拉橋する可能人                                      そ       球                 7た                                          |\n|了上の本造物 (センターケース、アカッ                   深江                       19                                       山\nルー、メュー 生)    ",
    "pdf_index": 3,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "                    圭ュー 99)         M                  由                             軸\n際困還BD計折、玉仙し[B                                           せ\n0                   『\n還                            人\n定                            貼                                       特\n章                            部                                       具\n                            昌\n以                            以                                       剖\n旬                            旬                                       内\nの                            の                                       外\n革                            部                                       内\n円                                       き\n遇|   es)   ーー                                                                                   サブー徹毅ハーネ",
    "pdf_index": 3,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "ス\n居    は    きれるス-    、モ:  時                                                                                                                          ン     ごネス\nの科和2                                                   本]                              ランごネス\nHAP                                              | 生                                    ーー\nNel0のうち、提洗呈へ革放できるのは、アカッカー、電チュー、での他半人易はするための生は信和大                  上                           隊技人出語交板\n\n二電をえた計上外の放                             | 5 | 人      間孤PPTTTPPIの\n2失う系元の【和部正」 について|\n業着が基ごとに分無し部品のうち、 Ho | 1 0の休れかに記する部人る特癌招とする。\n前と詩人以外の多謝が乱在する部財郊庄としてう。\n特定部昌を構成する者品についても調定部品として最う。\n3.放と変人の区分けについて\n徒前のとおりとする。\n\n2 志和秒常8の「特定部品] について\nが送ごとに人した新のうも、暫1 1 0 (スマートパザDiH9 1ご) のれれかに科する名を析和と\n\nepOtoWWg208人する人BH人6導をして折う。\n和削人を機過する前呈についても析部缶として扱う。\n\n8下條生変員出の区分けについて\n3扶に剖される剖品に",
    "pdf_index": 3,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "おいて、 その一部の誠人の区かに計する作合は、この池和に押わらず補半のとおりと",
    "pdf_index": 3,
    "page_number": 71,
    "source": "lecture_materials"
  },
  {
    "text": "420 次 料 編                                                            焦技機不正改近也止対策要 421\n\n「施技機製造業者の業務委託に関する現程| 第12条第 ] 項際係\n\nO特定部品に関する細則 (計馬ya)\n\n郊技要製造楽者の半務表託に関する規程第12条第 1 項の規定に基づき、特定部\n剖のうも指定営業所に炎務委託できる部品の範囲を次のとおりとする。\n\n〇遊技機不正改造防止対策要綱\n\n(中識線着\n\n間\n\n最終履正 平成8年3月12昌\n\nばちんこ居技機                回遥式作技機                            (目的)\n1 甘久委みホー              1メダルモセレクター                   第1条 本正制は、全昌江技宮業陣同家人和合信 (以下「全日間六] という。)\n2 バンドル   ット.           2. 電源ユニット                     の会員たる各都造 (方画) 府県遊投陣同想合 (以下「府県放才」 という。) の\n93. 私出ユニット               3. ホッパー                        組合員 (営業者) 等がいわゆるカバン屋を利用したロム特等によって遊技機を\n4 役物その他施革基と打角する可 4.設定キーユニット               不正に履造する事案を陣止し、健條営業の推進を図ることを目的とする。\n能必のある遊技毅上の樹造物のう _    5. スタートレバー                         (曽業者等の心構え)\nち、アタッカー、電チュー、その 。 6. ストップボタンユニット              第2条 備技和の不正政造は、管",
    "pdf_index": 3,
    "page_number": 72,
    "source": "lecture_materials"
  },
  {
    "text": "業着自身叉は店長、支有人等の幹部が、過上度の\n\n他入賞を容易にするための装軒ま    7. リールユニット\nたは入賞感知機構を備えた部品以    (スマートパチスロ)\n\n売上げ増、集客効果をめざすことにより行われるものと思われる。\n営業者は、店長、支配人等に過度の売上げ増を求め、或いは売上げに比例し\n\n外の部品 、                              1. 電源ユニット                                       た手当の支給などによって不正改造を捧来するととのないよう留秒するととも\n(スマートパチンコ)               2. 設定キーユニット                    に、徒業員の管理を徹底し、不正遊技機の排除に万全を尽くさきなければならな\n1. 欧射ユニット                     3. スタートレバー                             い。\n2. ハンドルユニット                  4。ストップボタンユニット                        (不正改光勧謎の揚否と直告)\n3.役物をの神遊投球と手触する可    5. リールユニット                  第8条 菅業者、店長、支乳人等は、いわゆるカバン恒などから人遊技和不正改造\n\n能性のある遊技胃上の構造物のう\nち、アタッカー、電チュー、その\n他入賞を容易にするための毅置ま\nたは入賞滋知機構を備えた部唱以\n外の部品\n\nの革放を受けた場合、これを断わるとともに、所性府県遊壇理事長に報告しな\nければならない。\n報告を受けた理事長は、そのを警鍵当局に連絡するとともに、傘下の組合\n員に通報し、不正区造防止の徹底を図るるのとする。\n(不正改造による行政処分の報告\n第4条 遊",
    "pdf_index": 3,
    "page_number": 72,
    "source": "lecture_materials"
  },
  {
    "text": "玉機の不正改造によって営業停止の行政処分の通知を受けた菅業者\nは、述やかにその内容を所属府県遊協理事長に報告しなければならない。\n当談処分を認知した府県遊協理事長は、その上時を文革 (別記税式 1) により\n全日遊巡理事長に報告するものとする。\n(購入自鹿期間の設定)\n第5秒 全日遊加理再長は、人遊技機の不正改造によって営業停止の行政処分を受\nけた営業者に対する指導搭置として、「遊技機購入自座期間] を酸定し、文爾\n(別記様式2) により当蔽府県遊陣理事長に通知する。\n\n随 則\nこの細則は、令和2年1 月 1 日から施行する。\n今衝4年8月1日一部政定 (スマートパチンコロ及びスマートバパチスロを追加)",
    "pdf_index": 3,
    "page_number": 72,
    "source": "lecture_materials"
  },
  {
    "text": "422 資料 炉\n\n府県遊協下事長は、その思を当該営業者に通知する。\n府県遊陣理事長より 通知を受けた営業者は、自別期間中、当該営業所につい\nての人遊技各の購入を自敵するものとする。\nこの期間は、「営業停止期間+ 3 ケ月、但し6人崩を限度」 とし、前条に規\n定する府県遊協理事長の報告を受下した日の回日から起穫する。\n(期間設定前の契約の取扱い)\n\n第6条 前条の規定により遊法機購入を自書中の営者は、期韻設定前に締灯し\nた契約に基づくものであっても、期間中、当該営業所についての遊技和の購入\nを自粛するものとする。\n\n(暑入自粛期間の終了)\n\n第7条 第5条の規定による遊技機聡入自肌期間の終了に伴い、全日遊売事長\n\nは、区余 (記若式3) により当設府県放協理事長に期間終了を通知する。\n府県遊協理事長は、営業者にその骨を通知するとともに、当数営業療から辻\n\n約書 (訓記様式4) を微し、全日遊連理事長に提出するるのとする。\n\n(購入自演期間中の組合の対応)\n\n第8楽 遊技委有入自肛中の営薬者の所属する府県遊抗の関係填は、放披機メー\nカー、販売商社及び関係団体に対し、自請期間設定の部家に反する働きかけを\nしないよう留演しなければならない。\n\n(不正改造対策委員会の設衣)\n\n第9柔 府県遊協た「不正改造対策委員会」を設置し、施技機の不正政汗防止に\n関する閉符活動を失進するとともに、必要ある場合は、警察当局と協議の上、\n所要の扶置を酔ずるるのとする。\n\n(退征措罰)\n\n第10条 遊技の不正改造により営泉停此の行贅処分を受けた営業者が、当散府\n県遊協の役員その他の役戦にある場合は、速やかに退任措置をとるものとす\nる。\n\n(則意金の駄課)\n\n第11条 府県遊協理事長は、遊技機の不正改造により営業停止の行政処分を受け\nた営業者に対して、組合の信用を失う行為をしたものとして、50万円以上1",
    "pdf_index": 3,
    "page_number": 73,
    "source": "lecture_materials"
  },
  {
    "text": "00\n人円以内の過如金を課するものとする。\n\n(施行期日)\n\n第12朱 本災綱は、平成5年5月10から施行する。\n\n2 本要綱は、一部改正し、 平成8年月18から施行する。\n\n(姜記様式 略)\n\n一毅社団法人選披貴針全化推進機構定貢(抄) 423\n\n〇一服社団法人遊技麻業偶全化推進携構定款(抄)\n\n第1意 総則\n(名称)\n\n第1条 当決人は、一般社団法人遊技送肖僅全化推進機構 (以下「機構] とい\nう。) と称する。 英文名は、Organization for the Sound Development of the\nPachinko 到 Pachislot ndusとし、周称をOSDとする。\n\n(事務所の所在地等)\n\n第2打 携牧の主たる事務は、東京都千代田区に冒く。\n\n2 機帯の活動地域は、全国を対象とする。\n\n3 寺構は、理事会の議決を経て、必要な地に従たる事池所を置くことができ\nる。\n\n(目的)\n第3条 機構は、人遊技六業 (風俗栄等の赴創及び務の適正化等に関する法律\n第2条第1 項第4号に規定する営楽 (ばちんこ恒及び同決施行令第8 条に規定\n\nする営業に限る。) 及び当両業に関係する事業をいう。 以下則じ。) の筆多化\n\nに関する嘆施策を展開するとともに、遊撤機及び周辺提器に関する不正等を根\n約して安心宏全な施枝環境の整備を図り、身近で手帳な大衆舟楽としての共解\nを確立して、もって人遊技産業の健全な郭展に寄与することを目的とする。\n(事業)\n第4条 機構は、前条の目的を達成するため、次の各号に掲げる事業を行う。\n(1) 不正政造の根絶に向けた事薬\nア ばちんこ和許可営業者、敬撤機製造薬者 (輸入薬着を含む。)、周辺機常抽\n造業者及び波技機販売業着 (以下 「ばちんこと許可営業者等」 という。) か\nらの機構への協力に関する誓約寺(以下単に「容約革] という。) ",
    "pdf_index": 3,
    "page_number": 73,
    "source": "lecture_materials"
  },
  {
    "text": "の収受\nイ 将約得に基づくばちんご評可営業者等の営業所等への立入検査 (以下単\n村立入検査] という。) の実施\nウ ばちんこ主可営業者等による機構への吾約書の携出状況、機査による立\n入検査の実施状況 (立入指否を含む。) 等に係る情報の一般に対する公開\n及びばちんこと放可営業者人からの明会に対する当設情報の提供\nエ 立入検査により卸握した不正容獲事案の行政への通報\nオ 立入検査に従事する機構の職員の育成及び也削\nカ 機構が立入検査への協力を求める他団体所履の職員に対する研挨の実施",
    "pdf_index": 3,
    "page_number": 73,
    "source": "lecture_materials"
  },
  {
    "text": "424 資料 編\n\nキ 立入検査に協力する者が所属する団体に対する当琉立入検槍への協力に\n\n札する費用の助成\n\nク 不正に改造された遊技機の排除を目前とする検査活動 (機構が承認した\nものだ限る。) を実施する団体た対する当該答査活動に要する費用 (キに\n\n規定する費用を除く。) の助成\nケ 不正情報の収集及び分析\nコ 不正機棒の鑑定 (他機関に対する鑑定依頼を含む。)\nサ 不正行為に対する検査披術の調査及び研究\n(2) 前号に混げる事業の全部又は一部を行う団体との緊衛な連携\n(3) 依存防止対策の取組み状況の確認に関する事業\nア ばちんこ許可営業者等からの機構への協力に関する承諾書 (以下単に\n「承和書] という。) の収受\nイ 承座草に基づくばちんと誕可営業者等の営業所等への依存防止対策への\n取組み状況を権認する調卒 (以下「依存防止対策調査] という。) の実施\nウ 依存防止対策測査により把握した結果の「格存防止対策への取組み状況\nを確認する捉査実施朗綱]」 に定める行政機関、関係団体等への情報提供.:\n\nエエ ばちんと酢可営業者等による機構への承話書の提出状況等係る情報の\n\n一般に対する公開\nオ 依存防下対策調査に付随する活動\n4) 評客の創出及び回帰に関する事業\n(⑮) 遊技秘業の広報支援に関する事業\n(⑯) 遊玉産業の健全化促進のため、主管行政庁の行う施策に対する壇力\n(7) 前各号に掲げるもるののはほか、前条の日的を加太するために必要な事業\n第3章 視 員\n(社員資格及び入社)\n\n第8条 遊技門業に関係する団体で、機樺の目的に約同し社員となろうとする者\nは、 理事会の議決を経て、機村の社員となることができる。\n\n(社員の除名)\n\n第13条 社員が次の各号の一に惑当するときは、総社員の議決和の4分の以上\nの議決権を有する者の毅成を得た社員総会の決藤により、除名す",
    "pdf_index": 3,
    "page_number": 74,
    "source": "lecture_materials"
  },
  {
    "text": "るととができ\nる。\n\n(1) 機構の名営を暖損し、又は機構の目的に反する行為をしたとき。\n(2) 機構の定吉又は社員総会の決議に違反する行為をしたとき。\n\n2 前項の規定により、社員を除名する場合には、当談社員に予め通知するとと\n\nもに、除名の決鍼を行う社員慈会において、当訪社員に施明の機会を選えなけ\n\n一般社団法人遊技産業値全化失進機構定吉(抄) 425\n\nればならない。\n(社員資格の衣失)\n第14条 社員が前2殺の規定により、その資格を更矢したときは、その時京で機\n誓に対する権利を失い、義務を免れる。ただし、示履行の義務は免れない。\n第6@章 役員等\n(役員)\n第22条 機航に、次の役員を民く。\nG) 代表理事1名\n(2) 凡代表理事2名\n(3) 専務理事1名\n(4) 理事10名以内 (代表理事、副代表理事及び専務理事たる理事の数を含む。\n遊緒産薬に従事する者の理事の雪は、4名以内とし、全理事雪の半数より少\nない数とする。)\n⑮) 監事2名\n第11章 塁約書の収受\n(替約書の収腕\n第42柔 百約昔は、それを取り下げた日から超算して6月を経介しない者からは\n収受できないものとする。\n第12章 回約震の情報の公開等\n(畠約天の情報の公開等\n第43系 第4条第1号ウに規定する情報の公開及び提供は、次の各号に掲げる事\n項について機査のホームページへの掲載等により行うととも人た、パチンコ族可\n営業者等から当該事項に関する販会があったときに、当訪事項に関する情報を\n更供することにより行うもるのとする。\n(1) 機村へ哲約末を提出している章及びその者が携有出した日\n(⑫) 百約理を取り下げた者及びその者が取り下げた日\n(3) 立入検胡を拒み、妨げ、又は忌人避した者及びその者が立人検査を拒み、該\nザ、又は忌避した日\n\n2020年11月9日現在",
    "pdf_index": 3,
    "page_number": 74,
    "source": "lecture_materials"
  },
  {
    "text": "426 資料 編\n\n〇一般社団法人遊技産業健全化推進機構立\n入検査実施要綱\n\n(目的)\n\n第1委 この要錠は、江技機及び周辺機器に関する不正等を根絶し、安心安会な\n遊技環境を間代するため、一般社団法人遊技産業健全化推進機構 (以下 「機\n各] という。) が行う (他の団体に電力を求めて実施する場合も含む。)、ばぱち\nんこ放本営業者等の営業所等 (以下「営業所] という。) への立入検容 (以下\n単に「立入検査]」 という。) の実施方法その他の必要な事項を定めることを骨\n前とする。\n\n(細約書提出証明証の発行及び立入検査の対象)\n\n第2楽 機柳は、機格の定吉第4条第1 愛アに規定する加絢書 (以下単に 「販約\n\n書] という<) を提山した営業所に対し、別記様式第 1 号の哲約書提出証明証\n\n(以下単に「痺約震提出征明証] という。) を発行する。ただし、第7条第5\n項に茶づき替約書提出視明訪が回収きれた営業所であって、当設周収きれた朋\nから志算して 月を維過しないところには、伯約剖提出訪明誕を発行しないこ\nととする。\n\n2 立入検査を実施する対象は、百約立提貞征明十を受賃し、現に保持している\nすべての営業所とする。\n\n(法令直反に関する情報の取扱い)\n\n第3条 機構は、機橋のホームページに投稿きれた遊技機の不正改造 (風稚営業\n等の現抽及び薬務の造正化等に関する法律 (以下風営法| という。) 第20系\n第2項の都道府県公安委員会 (以下「公安稀中会] という。) の祝定を受けた\n遊技機又は同条第4項の公安委員会の検定を受けた型式に漠する遊技千につい\nて、峰営決第20条第10項において間用する同法第 9 条第 1 項の公安委員会の承\n認を事前に受け、又は同法第20条第10項において準用する同法第 9 条第3須の\n公安秋員会への選出療の提出を事後に行うことなく変更したこと",
    "pdf_index": 3,
    "page_number": 75,
    "source": "lecture_materials"
  },
  {
    "text": "をいう。 以下\n証じ。) その他法令違反に関する情報を、機構の立入検査に有効に活用すると\nともにだ、他の団体にも提供できるものとする。\n\n(誤査会)\n\n第4楽 機構に、代家理事並びに代表理事が計嘱した役員及び職員で構成する突\n論会を門く。\n\n2 審査会は、検査部 (事務局の組織及び進営並びに泉務の執行に関する規程\n\n(以下「事務局赴租」 という。) 第2条第1 項の検査部をいう。以下同じ。) か\n\n一般社団法人遊技浴業他全化准人撮村立入検査実施要紅 427\n\nら、立入検栓の千 (立入検査を揚み、該げ又は品避した (以下「立入検胡を\n拒否した」 という。) 事笑を含む。) について巡絡を受け、その内容について次\n項及び第4項に定める事務を行うために必要な堆査を行う。\n\n3 維春会は、前項に症定する立入核査の本昌の容究により、遊撤機及び周辺機\n器の不正政造その他法令進反の容擬が認められた場合は、束やかにその第を当\n府立入検肖が行われた営所を管轄する都首府県警欠の担当部署に通報する。\nまた、当該容話が認められたかどうか及び辻察への通報の有無を検査部に巡絡\nする。\n\n4 角租会は、第2項に規定する立入検査を揚否した事実についての蜜査によ\nり、当該立入検索の対象となった営業所が立入検査を拒告したと衣められる場\n合には、次に掲げる措思を執るよう検相部に連絡する。\n\n1) 当譜立入検査を括省した日から起算して 6 月を経過するまでの壮、機構の\n一般向けのホームページから当炉営業所の情報を前除すること。\n) 提告の社員団体向けのホームページへ当営業所が立入検査を拒容した事\n実に関する情報を掲載すること。\n(機構事務局)\n第5楽 機事務局は、警約革の受理、第2 条第1 項に規定する閣約春提過龍明\n\n/ 龍の発行及び回収、立入検査の実施並びに奉約天を提還している泡茶所及び立\n\n入柱栓の結果 (",
    "pdf_index": 3,
    "page_number": 75,
    "source": "lecture_materials"
  },
  {
    "text": "立入払査を斑谷した事実を含む。) の公家及び関係者への情報\n提供に関する事務を行う。\n2 立入横査を行う要員(以下「換査要由] という。) は、代表理事の任命した\n機構の役員及び職員とする。\n3 代表理事は、特に必要があると認める場合には、機問の役員及び職員以外の\n者を際時の検査要員に任命することができるものとする。\n(立入検査の方法)\n第6楽 .立人検栓は、立入検査を行う営業所の営楽時間の内外を癌わず、随陸か、\n。つ無少名で、必要により撮影機器及び栓奏機器等を使用して実施する。\n2 立入検査杖、原則として複数の検査要員をもって実施する。ただし、事務局\n規各第5 条第1 項の協力を得て立入検査を行う場合には、この限りでない。\n3. 立入検夫は、事前に代表理事の承庄を得た営業所に対し笑施すする。\n4 立人検胡は、それを符う営業所の営業者又は管理岩その他の従業員 (以下\n「営業者等」という。) の立会いの下で行う。\n5 立入検査において、検査棚員は、次に掲げる事務を行うちのとする。\n) 検査缶員の身分を示す「身分証明汗」(別関 1) を携行するとともに機憶\n検査朋員「統一テニフォーム」 (釧図2) を潜用すること。",
    "pdf_index": 3,
    "page_number": 75,
    "source": "lecture_materials"
  },
  {
    "text": "428 次 料 貞\n\n(⑫) 立入検塗を行う営業所の関係者から、前号の身分証明書の提示を求められ\nた場合には、それを掲示すること。                       :\n\n(3) 立入検想を行う営業所の営業者等に対し、当政営業所から機析に提出きれ\nた倫約書の写しを提示して、立入検査についての説明を行うこと。\n\n(4) 立入検査を行う営業所が営業中の場合には、当該営業所の営薬者等に対\nし、当設営業所においてお客様に立入検査について説明するよう求めるこ\nと。また、遊技中のお客様が不利益を被ることのないよう十分な地慮を行う :\nこと。\n\n(5) ばちんこ導技機太び回胴区遊技機の検査を行う場合には、別記様式第2号\nの幾構立入検査 (ぽちんこと・回胴式) 遊技機チェック家を用いて、目失点徹\n及び写真湖影等必要な検査を行うこと。\n\n(⑯) 計数機の換査を行う場合には、別記様式第3号の機樹立入校査 (ぽちん\nと・回胴式) 生融機チェック表を用いて、ばちんこ玉数及びメダル枚数の確\n衣、計数機の試用及び写真狼虹等必要友和検査を行うこと。\n\n6 定攻第4 条(5)に定められた主管行政庁の施策に協力する場合など、特に必要\nと認められる時には、遊技機の各種データを収集する調査 (以下「遊技機性能 っ:\n調相] という。) を加えることもできるものとする。なお、人遊技機性能調査を\n行う場合においては、その手法の特損に鑑み本条第 2 項乃束第 5 項は適用しな\nいものとする。\n\n7 遊技機性能再査を実施する際には、滋情検査者で定めた遊技各任則稚査実施\n相程に基づき寄施するものとし、人遊技性能調査により得られたデータの取扱\nいは第7 条第3 項に準ずるものとする。\n\n8 事務局目程第5条第 1 項に規定する協力のボめを受けて立入検査を行う検\n天外の者は、核析貞の指示ま庄けて、二和希人8号6 に",
    "pdf_index": 3,
    "page_number": 76,
    "source": "lecture_materials"
  },
  {
    "text": "介\nげる事務を行う。\n\n(立入検卒の結果の取扱い)\n\n第7条 検容要員は、別記様式第2号及び第3号t に可項をしたものをも\nって、立入要査の結果を検査部た報告するものとする。\n\n2 検座要員は、立人検査を行う営業所が立入検査を拒否した場合は、その司\n検在部に如やかに報告するものとする。\n\n3 交人要員は、立入検査により  反び財巡村の不正世光その他人\n反の容岩が誤められた場合は、速やかに、その冒を当数立入検査を行った営\n所を簿連する痢道府県管察の担当部政に通報するとともに、検春部へ報告す\nものとする。\n\n4 入容部は、第1 項又は第2項に沖定する戦告を受けたなときは、逮やか\n\n一般社団法人放披産薬伸全化推進搬科立入検査実施要処 429\n\nを審査含に連絡し、その審査を受けるものとする。\n\n5 検査部は、志論会から、第4各第8項に殊定する連絡を受けたときは、その\n\n内容を可能な範囲で当計内容に係る営業所に通知するとともに、碧約療を提出\nしている営業所並びに立入検査の実及び当融肉容に関する情報を可能な夢四\n\nで機構のホームページ上に公表するものとする。また、検査部は、審方会か\nら、第4条第4頂に規定する連絡を受けたときは、当設連絡に係る営業所から\n\n暫約番提証明証を回収するとともに、当烹営業所に関して同項の措置を閑\nり、そうしたことについて当設営業所に通告するものとする。\n(関係者への情報提供)\n\n第8条 検査部は、普約書を提出している管所並びに立人検査の実施及びその\n\n千果 (立入検査を拒否した事実を含む。) に関する情報について、関係団体及\nびばちんこ評可営業者等から有会を受けたときは、可能な範囲で当訪策報につ\nいて提供するもるのとする。\n\n(重珠の保持)\n\n第9条 検査要員その他立入検査に従事するすべての隊係者は、立入松査に関し\n\n知り得た秘審を他に漏らしてはならない。\n(",
    "pdf_index": 3,
    "page_number": 76,
    "source": "lecture_materials"
  },
  {
    "text": "その他)\n\n/第10条 その他、この要抽に定めのない事項は、代表理事が定める。\n2022年11月2 現在\n\n列記様式・別図 〔員)",
    "pdf_index": 3,
    "page_number": 76,
    "source": "lecture_materials"
  },
  {
    "text": "遊技機取扱主任者の手引き\n\n発行 平成6年9月1日 初 版\n平成16年7月1日 新 版\n平成18年5月1日 新版\n平成19年6月5H 新版\n平成20年9月30H .新版\n平成23年5月26日 新版\n平成25側10月1日 新版\n\n新版\n新版\n\nざざざざきざさ党\n\n平成98年3月1日\n平成0年4月1 日\n今和4年4月1日 新町版発行\n令和5年4月1日 新町版3吊発行\n令和6年7月1日 閣版3-3計半生\n\n決剖剖束剖\n\nに\n\n頒価 3.000円 (本体2.728円消費税額272円)\n発行一般社団法人日本工技関連事業協会\n\n会長 西桂 新郎\n\n〒104-0045\n\n東京都中央区築地2-11-9\n\nRBM某地駅前ビル5階\n\nTEL 03-6281-5995 (代表)\n\nFAX 03-6281-5996\n\nTEL 03-6281-5997 (取扱主任者関係専用)\n\n(受付時間 9:30一17:30\n(土、 日、視日を除く。))\n\n釧届 東京法令出版株式会社\n\n禁無断転載",
    "pdf_index": 3,
    "page_number": 77,
    "source": "lecture_materials"
  }
]