[
  {
    "text": "174 次 料 編\n\nこの限りでない。 ]\n\n6 第30条に定めるところにより計つた菅業所内の服度\nがルクス以下とならないように維持されるため必要\nな構造又は設備を及すること。\n\n7 第32条に定めるところにより詩つた原涯又は振動の\n数値が法第15条の規定に基づく条例で定める数値に満\nたないように維持されるため必要な構造又は設備を有\nすること。\n\n法第2 条第1項\n第3号に掲げる\n営生\n\n1 客憲の内部が当数営業所の外部から傘多に見通すこ\nとができないものであること。\n\n2 尊良の風俗駐は清帯な風倫民境を害するおそれのあ\nる号真、広告物、 装飾その他の疫備を設けないこと。\n3 紗宇の出入口に施錠の設備を設けないこと。ただ\nし、管業所外に直接通ずる客室の出入については\n\nこの限りでない。\n\n4 第30条に定めるところにより計つた管業所内の了度\nがルタス以下とならないように維持されるため必要\nな構造又は設備を有すること。\n\n5 第32条に定めるところにより計つた脳音又は振動の\n数値が法第15条の規定に基づく条例で定める数値に濱\nたないようで維持されるため必要な秋革双は設備を有\nすること。\n\n6 令第3条第3項第1号ハに掲げる設備を設けないこ\nと。\n\n法第2条第1頂\n第4号に掲げる\n営業\n\n1 客密の内部に見通しを功げる設備を設けないこと>\n2 普具の風俗駐は消次な風俗環境を寄するおそれのあ\nる写真、広告物、対飾その他の設備を設けないこと。\n3 客二の田入口に施錠の設備を設けないこと。ただ\nし、営業所外に直接通ずる客室の出入品については、\n\nこの限りでない。\n\n4 第30条に定めるところにより計つた営業所内の昌度\nがルクス以下とならないように維持きれるため必要\nな構造又は設備を有すること。\n\n5 第32条に定めるところにより計つた駆音又は振動の\n数値が潜第15条の規定に基づく 条",
    "pdf_index": 2,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "例で定める数値に満\nたないように維持されるため必要な構造又は設備を有\nすること。\n\n6 ばちんこ屋及び令第8 条に規定する営業にあつて\nは、当豆営業の用に供する遊技機入外の放技説備を設\nけないこと。\n\n7 ばちんこ屋及び令第15条に規定する営業にあつて\nは、営業所内の客の見やすい場所に近品を提供する設\n備を毅けること。\n\n風俗営業等の規制及び業務の適正化等に関する法律施行折則(抄) 175\n\n第5号に掲げる\n営業\n\n法第2休第1項! 1\n\n客室の内部に見通しを妨げる設備を設けないこと。\n\n2 普良の風俗若しくは清潤な風俗環境を害し、又は少\n年の健金な育成に障害を及ぼすおそれのある写真、広\n告物、毅飾その他の設備を設けないこと。\n\n3 客室の出入口に施錠の設備を設けないこと。ただ\nし、管業所外に志接通ずる客突の出入日については、\nこの限りでない。\n\n4 第30条に定めるところにより計つた営業所内の照度\nがルクス以下とならないように維持されるため必要\nな構造又は設穫を有すること。\n\n5 第32条に定めるところにより計つた販音又は振動の\n数値が技第15条の規定に基づく条例で定める数値に満\nたないように維持されるため必要な構造又は設備を有\nすること。\n\n6 人遊披料金として紙幣を挿入することができる装置を\n\n有する人遊技設備又は客に現金着しくは有休証券を提供\n\nするための装置を有する遊披設備を設けないこと。\n\n問\n\n(意しく笠心をそるるおそれのある導持\n8礎 決第4条第4項の国家公安中会\n[去欄] に掲げる遊技入の種類の区分に応じ、それぞれ同吉の下構(村\n夫めるとおりとする。\n\n維)\nめる基準は、次の表の上\n\n遊技和の種類\n\n着しく射六心をそをそるおそれのある遊技機の差準\n\nぱちんこ導技機\n\n1 1分間に0円に当該金額がその対価の額 (消費税\n法 (員和63年法律第108号) 第2",
    "pdf_index": 2,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "8条第 1 項に規定する\n対価の額をいう。) である課税資産の議渡等 (消連税\n法第2条第 1 項第 9号に規定する音税資療の音波等を\nいう。) につき課されるべき消費税に相当する額及び\n当該課さきれるべき消級税の額を課税標進として課さきれ\nるべき地方消費脱に相当する額 (以下「当該金額消費\n税仙家当額] という。) を加えた金額の遊技料金に相\n当する数を超える救の護技球 (遊技の用に供する玉を\nいう。 以下この項及び次項において同じ。) を発射き\nせることができる人性能を有する遊技機であること。\n\n2 1個の遊投球を入賞させることにより狐得すること\nができる遊技球の数が5個を超えることがある性能を\n有する遊投機であること。\n\n3 1時間にわたり遊技球を連続して発射きせた場合に\nおいて和殺得することができる遊技束の数が発和させた\n遊披球の数の.2倍を超えをることがあるか、又はその\n3分の 1 を下回ることがある性能を有する遊技機であ\n\nに\n\nること、その他竹時間に閉しく多くの逸技球を獲得す",
    "pdf_index": 2,
    "page_number": 21,
    "source": "lecture_materials"
  },
  {
    "text": "176 資 料 編\n\nることができる性衣を有する遊投機であること。\n\n4 4時間にわたり遊技天を連続して発射きせた場合に\nおいて獲得することができる遊技球の数が発射させた\n遊技束の数の.5悟を超えることがあるか、又はその\n5分の を下回ることがある性能を有する遊技機であ\nること。\n\n5 10時間にわたり遊技束を連続して発射させた場合に\nおいて獲得することができる遊技束の数が発射させた\n信技球の数の3分のを超えることがあるか、又はそ\nの2分の 1 を下回るととがある人性能を有する遊技系で\nあること。\n\n6 役物 (入賞を容易にするための身別の装置をいう。\n以下同じ。)が設けられでいる遊技機にあつては、役物\nが作動する場合に入賞させることができる遊技球の数\nがおおむね0個を超える性能を有する遊技機であるこ\nと。\n\n7 10時間にわたり人遊技球を連続して発射きせた場合に\nおいて獲得することができる導技球の数のうち役物の\n作動によるものの割合が 割を赴えることがある人性能\nを有する遊涼であること、その他獲得することがで\nきる江技球の数のうち役物の作動によるものの割合が\n著しく大きくなることがある性能を有する遊技機であ\nること。\n\n8 役物を連続して作動させるための特別の胡溝 (以\n下「役物連続作動装置| という。)が設けられている人遊\n疲機にあつては、役物が連続して作動する回数が0回\nを超える性態を有するものその他当豆役惣連続作動装\n置の作動により着しく多くの人遊技束を獲得することが\nできる性能を有するものであること。\n\n9 10時間にわたり遊技球を連続して発射させた場合に\nおいて獲得することができる遊技球の数のうち彼物連\n続作動奨芝の作動によるものの割合が割を赴えるこ\nとがある性能を有する遊技乏であること。\n\n10 遊技天の大ききに比して入賞口の大きさが著しく大\nきい遊技機駐は小",
    "pdf_index": 2,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "さい遊技後でもること、その他客の\n硫基にかかわらず遊技球の獲得が容易であり、又は困\n難である遮披機であること。\n\n11 客が直接操作していないにもかかわらず遊撤不を発\n和対きせることができる遊技機であること、色技右上の\n作技球の位置を客の技量にかかわらず調整することが\nできない遊技機であること、客が遊技般上の遊披球の\n位置を確認することができない遊技機であること、役\n物を著しく容易に作動させることができる性能を有す\n\n風倫和生等の規制及び系凶の髄正化分た関する法律放行規則(秒) 177\n\nことができる仁能を有する人遊披機であること、その他\n客の技量が遊下の結果に表れないおそれが著しい遊技\n機叉は遊技の結果が個然若しくは客以外の震の意図に\nより決定されるおそれが著しい遊技機であること。\n\n12 容兄に不正な区造その他の姿更が加えられるおそれ\nのある遊技系であること。\n\nる遊技機でもること、人遊技の公正を害する調整を行う\n\n回員式遊技機\n\n1 1分問に0円に当該金額消費税等相当額を加えた\n金額の族撤料金たおおむね相当する数を加える数の遊\n技メダル (途技の用に供するメダルをいう。以下この\n項において同じ。) 又は遊技球 (以下この項において\n「造披メダル等」 という。) を使用して但投をさせる\nことができる人性能を有する遊技機でもること。\n\n2 回の入賞により獲得することができる遊撤メスダル\n切の数が遊技メダルにあつては枚を、遊技球にあつ\nては5個むき、それぞれ超え、又は当該入賞に使用した\n遊技メダル筆の数の司を加えることがある性能を有\nする遊技機であること。\n\n3 400回にわたり人遊技を連続して行つた場合において\n獲得することができる遊技メダル等の数が使用 した遊\nメダル健の数の倍を吉えることがあるか、又は\nその3分の を下回ることがある性能を有する遊技委\nであること、その",
    "pdf_index": 2,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "他短時間に著しく多くの有遊技メダル\nを角待するこ とができる件能を有する遊技杜である\n\n4 1600回にわたり有遊技を連続して行つた場合におい\nて獲得することができる人遊技メダル等の数が使用した\n作技メダル等の数の.5倍を超えることがあるか、又\nはその5分のを下回ることがある拍能を有する人遊投\n機であること。\n\n5 6000回にわたり遊撤を連読して行つた場合におい\nて獲得するととができる筐技メダル等の数が使用した\n遊技メダル等の数の.26倍を加えることがあるか、双\nはその2分の を下回ることがある価能を有する部技\n機であること。\n\n6 17500回にわたり遊技を連続して行つた場合におい\nて獲得することができる遊徹メダル等の表が使用した\n遊技メダル等の外の倍を超えることがあるか、又\nはその5分のを下回るととがある人性能を有する遊技\n機であること。\n\n7 役移が疫けられている遊技機にあつては、  役助が作\n動する坦合に入賞させることができる回外が 回を販\nえる価能を有する遊技根であること。\n\n8 6000回にわたり遊技を連続して行つた場合におい\nて獲得することができる浴技メダル等の数のうち役物",
    "pdf_index": 2,
    "page_number": 22,
    "source": "lecture_materials"
  },
  {
    "text": "178 資 料 編\n\nの作動によるものの割合が 割を超えるととがある性\n能を有する湊技紹であること、その他獲得することが\nできる遊技メダル等の数のうち役物の作動によるもの\nの割合が著しく大きくなることがある性能を有する遊\n投委であること。\n\n9 役物連続作動装置が設けられている遊技機にあつて\nは、1 回の役物連続作動装罰の作動により獲得するこ\nとができる遊技メダル等の数が遊技メダルにあつては\n\n。300放を、遊技革にあつては500個を、それぞれ赴え\nることがある性能を有するものであること。\n\n10 6000回にわたり 遊技を巡続して行つた場合におい\nて獲得することができる遊技メダル等の数のうち役物\n(1 回の遊技の粘果が得られた場合に作動を攻了する\nこととされているものを疹く。)の作動によるものの割\n合が 天を超えることがある性能を有する遊技機であ\nること。\n\n11 入賞とされる回胴の上の図栖の粗合せが著しく多い\n遊技機又は著しく少ない作技機であること、その他客\nの技基にかかわらず遊技メダル等の獲得が容易であ\nり、叉は困難である遊技機であること。\n\n12 回胴の同転の使止を客の投硬にかかわらず測勅する\nととができない遊技系であること、回胴の回転が閉し\nく可い遊技機であること、役物を著しく容易に作動き\nせることができる性人能を有する遊技機でもあること、遊\n技の公正を害する調整を行うことができる性能を有す\nる人遊技機であること、その他客の投量が遊技の結果に\n表れないおそれが基しい遊閉機又は遊技の結果が條約\n若しくは客以外の者の意図により決定されるおそれが\n著しい浮授系であること。\n\n13 容易に不正な改造その他の変更が加えられるおそれ\nのある施披機でもること。\n\nアレンジボール\n遊技機\n\n1 1分間に0円に当該金額消費税等相当手を加えた\n金狂の遊技料金におおむね相当する数を超え",
    "pdf_index": 2,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "る数の遊\n投球等 (法第23休第 1 頂第3号に規定する遊技杜等を\nいう。 以下同じ。) を使用して遊技をさせることがで\nきる性聞を有する遊技委であること。\n\n2 1回の入賞により獲得することができる遊披球等の\n数が入賞だ便用した遊技束等の数の倍を超えること\nがある性能を有する遊技機であること。\n\n3 1時間にわたり遊拒を連続して行つた場合において\n雑得することができる遊技球等の数が使用した遊技球\n等の数の倍を吉えることがあるか、又はその8分\nの を下回ることがある人性能を有する遊技援であるこ\n\n出傘営業等の規制及び炒務の適正化侍に関する法律施行赴始(抄) 179\n\nことができる性能を有する遊技機であること。\n\n4 4時間にわたり遮技を錠続して行つた夫合において\n獲得することができる遊技球等の数が使用した逆技陸\n午の衣の倍を超えることとがあるか、又はその5分\nのを下回ることがある性能を有する准技稿であるこ\n\n5 10時間にわたり遊技を連続して行つた場合においで\n獲得することができる遊技球等の数が使用した遊技球\n等の数の3分のを江えることがあるか、又はその\n分のを下回ることがある性能を有する基投和でもる\nこと。\n\n6 10時間にわたり遊技を連続して行つた場合において\n獲得することができる焦技束等の数のうち役物及び得\n点増加毅置 (入賞により獲得することができる遊技球\n等の数を増加させる装置をいう。) の作動によるものの\n割合が 割を超えることがある性能を有する遊技機で\nあること、その他獲得することができる遊技球尊の数\nのうちも役物の作動によるものの割合が著しく大きくな\nることがある人性人能を有する遊技機であること。\n\n7 入賞とされる遊技上の図柄の起合せが著しく多い\n遊技欄又は著しく少ない遊技機であること、その他客\nの技量にかかわらず遊技球等の獲得が容易であり、又\nは困次であ",
    "pdf_index": 2,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": "る遊技和機であること。\n\n8 客が直接操作していないにもかかわらず、遊技球\n(肖技の用に供する玉をいう。 以下この号において同\nじ。)を発射きせることができる信披であること、遊\n技盤上の遊技球の位置を客の技量にかかわらず抽整す\nることができかない人遊技機でもること、客が遊技盤上の\n遊技隷の位置を確認することができない佐披系である\nこと、役物を著しく容易に作動きせることができる性\n能を有する人遊技機であること、人遊技の公正を寄する再\n難を行うことができる人性骨を有する遊技機であるこ\nと、その他衝の技是が遊技の結果に表れないおそれが\n着しぃ遊技機又は遊技の結果が側然若しくは客以外の\n者の意図により決宏されるおそれが着しい誠技機であ\nること。\n\n9 容易に不正な改造その他の変更が加えられるおそれ\nのある遊技機であること。\n\nと、その他短時間に著しく多くの遊技球鱗を獲得する\n\nじやん球遊技失\n\n1 1分問に0円に当角金額消費科等相当額を加えた\n金額の遊技料金におおかね相当する数を超える数の施\n披球等を使用して遊技をきせることができる人性能を有\nする遊技機であること。\n\n2 1回の入賞により獲得することができる遊技惹等の",
    "pdf_index": 2,
    "page_number": 23,
    "source": "lecture_materials"
  },
  {
    "text": ":\ni\n\n180 資 料 編\n\n3 役物の作動により獲得することができる遊技球等の\n\n4 役物を短星間に集中して作動きせるととができる性\n\n6 客が直接操作していないにもかかわらず、焦披球\n\n数が入賞に使用した導技球等の数の悦を超えること\nがある性能を有する遊技機であること。\n\n数が、役物の作動によらないで獲得するととができる\n遊技束等の数に比して著しく多いとととなる性能を有\nする遊技和機であること。\n\n公を有する遊技称であること、その他短叶間に著しく\n多くの人遊技球等を獲得することができる性能を有する\n遊技でやること。\n\n5 入賞ときれる遊技艇上の図袖の組合せが著しく多い\n遊技機又は著しく少ない遊技機であること、その他客\nの流量にかかわらず遊技球等の獲得が容易であり、又\nは困難である遊技機であること。\n\n(遊技の用に供する玉をいう。 以下この号において同\nじ。) を発射させることができる遊技機であること、遊\n技吉上の遊技各の位置を客の技量にかかわら調整す\nることとができない遊投機でもること、客が遊技盤上の\n遊技款の位千を確認することができない序技杉である\nこと、役物を著しく容易に作動きせることができる妊\n能を有する遊披機であること、遊披の公正を守する調\n整を行うことができる性能を有する遊技機であるこ\nと、その他客の技革が施技の粘果に表れないおそれが\n著しい遊技機叉は遊技の結果が恒然若しくは客以外の\n者の意図により決定きれるおそれが着しい人浮撤機であ\nること。\n7 容易に不正な改造その他の変更が加えられるおそれ\nのある遊技機であること。           」\n\nその他の人遊披機\n\n1 1分間に0円に当玉金額消費税等相当額を加えた\n金額の遊技料金におおむね相当する致を超える数の施\n技球谷を便用して遊技をきせることができる性能を有\nする遊技各でもること。\n\n2 1回の入賞によ",
    "pdf_index": 2,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "り獲得することができる遊技球等の\n級又はこれに相当する数値が入賞に使用した遊授球等\nの数の悦を超えることがある性衣を有する遊技機で\nあること。\n\n3 役惣の作動により着しく多くの遊投球等又はこれに\n相当する数値を獲得することができる件人能を有する遊\n披機であること。\n\n4 区得することができる遊技球等の数又はこれに相当\nする数値のうち役物の作動によるものの割合が着しく\n\n大きくなることがある性能を有する焦技機であるこ\n\n風俗営業在の況近及び抄務の適正化等に関する法律施行更則(秒) 181\n\nと。\n\n5 短時間た著しく多くの濾授球等又はこれに相当する\n和信することができる性能を有する慈枝量であ\n6 客の技大にかかわらず、遊技球等又はこれに相当す\nる人の導入が容多で り、又は困難である疾技機で\nZ 鶴の技量が誠技の靖果に表れないおそれが著しい作\n技機又は遊技の結果が個然若しくは客以外の者の意図\nにより決定きれるおそれが著しい人遊技午であること。\n8 容易に不正な牙造その他の変更が加えられるおそれ\nのある遊技機であること。\n\n(風俗営業の許可申請の手続)\n\n第9条 潜第5条第1 項に規定する許可店請書の様式は、別記様式第 1 号のとお\nりとする。\n\n2 法第5箇第1 項に規定する営業の方法を記載した頂の様式は、列記欄式第\n2号のとおりとする。\n\n(変更の承認の申請)\n\n第19条 法第9条第1項 (法第20休第10項において准用する場合を含む。第22条\nにおいて同じ。) の規定により変更の承認を受けようとする者は、別記税式第\n10与の変更承認申請書を当該公安委員会に提出しなければならない。\n\n2 前項の変更抱認申基書には、府令第1 条第1号から第3号までに掲げる書頻\n(潜第20休第10項において汗用する法第 9 条第 1 項の現定により変更の承認を\n受けようとする場合にあつては、府",
    "pdf_index": 2,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "令第 1 条第11号に掲げる書頻) のうち、当\n譜変更事項に係る書類を洋付しなければならない。\n\n(醤微な変更圭の届出等)\n\n第20条 法第9条第3項第1 号又は第2号 (法第20条第10項において準用する場\n合を含む。 次項において同じ。) に係る法第9条第3 項に規定する届出普の様\n式は、別記様式第LL号のとおりとする。\n\n2 前項の届出書の提出は、法第9打第3項第1 号に係る届出短にあつては同号\nに競定する変更があつた日から60日 (当訪変更が法人の名称、住所、代表者の\n氏名叉は役員の氏名若しくは住所に係るるのである場合にあつては、20日) 以\n内に、同項第2 号に係る届出書にあつては周号に規定する変更があつた日から\n1月 (当設変更が照明設備、音者投信又は防音設愉に係るもるのである場合にあ\nつては、10日) 以内にしなければならない。\n\n3 法第9条第3項第1号の規定により潜第5条第1 項第5号に掲げる事項の変",
    "pdf_index": 2,
    "page_number": 24,
    "source": "lecture_materials"
  },
  {
    "text": "182 資料 舞\n\n更に係る届出講を提出する場合において、当該変更前の事項の記載された風栓\n営業管理者誕の交付を受けてでいるときは、併せて、当訪風俗営業管理者証を提\n出しなければならない。\n\n4 公安委員会は、前項の屈出番に記載された変更後の管理者が法第24条第 2項\n各号のいずれにも歌当しないと認められるときは、如やかに、当散届出書を失\n出した者に当謗管理者に係る風俗営業管理者証を新たに又は書き挨えて交付す\nるものとする。\n\n(特例風俗営業者による変更の届出\n\n第21条 前条の規定は、法第9条第5項に規定する届出書について準用する。こ\nの場合において、前条第2項中「10日 (当譜変更が法人の名称、住所、代表者\nの氏名又は役員の氏名若しくは住所に係るものである場合にあつては、20日)\n以内に、同項第2号に億る届出瑞にあつては周号に規定する変更があつた日か\nら1月 (当談変更が順明設備、音響設備又は防音設備に係るもるのである場合に\nあつては、10日) 以内] とあるのは、「10日以内」 と読み准たえるものとする。\n\n(特例風俗営業者の狼定の基準\n\n第24条 法第10休の第1項第3 号の国家公安委員会規則で定める基準は、次の\nとおりとする。\n\n1) 過去!O年以内に法第24条第 5 項の規定による勧告を受けたことがなく、か\nつ、受けるべき事則が現にないこと。\n\n(2) 包央10年以内に潜第24条第7 項の規定に條反したことがないこと。\n\n(笠金の表示方法)\n\n第39条 法第17条の規定による料金の表示は、次の各号のいずれかの方法による\nものとする。\n\n(1) 避、ドア、ついたてその他これらに類するものに料金実その他料金を表示\nした書面その他の物 (以下この条において「料金表等] という。) を客に見\nやすいように掲げること。\n\n(2) 客席又は遊技設備に対金表等を客に見やすいよ",
    "pdf_index": 2,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "うに備えること。\n\n(⑬) 前2 号に掲げけるもののほか、注文前に料金表等を客に見やすいように示す\nこと。\n\n(営業所に立ち入つてはならない旨の宮示方法)\n\n第35条 法第18条の規定による表示は、同条の規定により表示すべき事項に係る\n文言を表示した書画その他の移を公具に見やすいように掲げることにより行う\nものとする。\n\n(爺技料金等の基準)\n\n第36条 法第19系の国家公安委員会規則で定める遊技料金に関する基準は、次の\n\n風俗営業等の下制及び業務の垢正化等に関する法律施行規則(抄) 183\n\n各号に掲げる営業の種類に応じし、それぞれ当該各号に定めるとおりとする。\n1) まあじやん屋 次に掲げる場合に応じ、それぞれ次に定める金額に当数金\n額消費税等相当額を加えた金額を超えないこと。\nイ 客一人当たりの時間を基礎として遊技料金を村算する場合 次に掲げる\nまあじゃやん台の種類の区分に応じし、それぞれ次に定める金額\n1) 全自動式のまあじやん吾 1時間につき0円\n(2) その他のまあじやん公 1時間につき0円\nロロ まあじやん台1台につき時間を基礎として遊技料金を計算する場合 次\nに掲げるぁまあじやん公の種類の区分に応じ、それぞれ次に定める金額\n1) 全自動式のまあじやん宮 1時間につき0円\n(2) その他のまあじやん友 1時間につき0円\n(2) ばちんこ屋及び令第8 条に規定する営業 当誤営業所に設思する次に掲げ\nる遊技機の種類に応じ、それぞれ次に定める金鶴に当計金額消費税等相当額\nを加えた金額を下えないこと。\nイ ぱちんこと遊技緑 玉1個につき4円\nロ 回胴式遊技機 次に掲げる遊技要の区分に応じし、それぞれ次に定める金\n額\n1) 玉を使用する遊技機 1個につき4円\n(2) メダルを使用する遊技機 メダル1 族につき貴\nハ アレンジボール有遊技機 (玉又はメダルを合用するものに",
    "pdf_index": 2,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "限る。) 次に掲\nげる遊技機の区分に応じし、それぞれ次に定める金額\n(1) 玉を使用する遊披折 玉1個につき4円\n(2) メダルを合用する遊技機 メダル1攻につき0円\nニ じやん天遊技機 (玉叉はメダルを使用するものに限る。) 次に掲げる遊\n技機の区分に応じし、それぞれ次に定める金額\n1) 玉を使用する遊技和 玉1個につき4円\n(2) メダルを使用する遊技機 メダル1 族につき幅\nホホ その他の遊技機 施技弱の種類及び遊技の方法並びに他の遊技機に係る\n遊技絆金その他の事情を考慮して国家公安潜員会が定める金額\n(3⑬) その他の営業 営業の種類及び遊技の方法並びに前2号に掲げる遊技料金\nその他の事情を考慮して国家公安生員会が定める金額に当設金入消費税谷相\n当額を加えた金額を超えないこと。\n2 法第19条の国家公安委員会現則で定める賞品の提供方法に関する基準は、次\nのとおりとする。\n(1) 次に掲げる営業の種類に応じし、それぞれ次に定める物品を賞品として提供",
    "pdf_index": 2,
    "page_number": 25,
    "source": "lecture_materials"
  },
  {
    "text": "184 資 料 編\n\nすること。\n\nイィ ばちんと屋及び令第8 条に規定する営業で施拓球等の致量により遊技の\n結果を表示する遊技機を設民して客に遊技をさせるもの 当散遊技の結果\nとして表示きれた遊技球壮の数量に対応する金額と等価の物品\nロ 射前、輸投げその他これに類する遊琶を答に行わせる営業 当数着技の\n賞品としてあらかじめ客に表示されている物品と同一の種類の物品\nハーイ及びロに掲げる営業以外の営業 波表の種類及び遊技の方法並びにイ\n及びロに定める物品その他の事情を瘍嘆して国家公安委員会が定める物品\n\n(2) 前号イに掲げる営業において提供する物剖は、笑の多様な要記を満たすこ\nとができるよう、客が一般に日常生活の用に供すると考えられる物品のうち\nから、できる限り多くの狂類のものを取りそろえておくこと。\n\n3 法第19委の国家公安委員会現則で定める賞品の価格の最高限度に関する基準\nは、9.600円に当衣金人消費税等相当額を加えた金額を超えをないこととする。\n(管理者の業務)\n\n第38条 法第24条第3 項の国家公安稀員会規則で定める薬務は、次のとおりとす\nる。\n\nG) 営業所における務の適正な実少を図るため必要な従楽者に対する指導に\n関する計画を作成し、これに基づき従業者に対し実地に指導し、及びその記\n録を作成すること。\n\n(⑫) 営抹所の格造及び設備が第 7 条に規定する技術上の基準に適合するように\nするため必要な点検の実施及びその記録の記載について管理すること。\n\n(3) ばちんこ属及び令第8 条に規定する党楽にあつては、営業所に設置する導\n投稿が第 8 条に規定する基準に茨当しないようにするため必要な大検の笑施\n及びその記録の記載について管理すること。\n\n(3) 法第13条第 3 項の規定による措置について従業員に対する教育を千うこと\nその他当臣描思が閣切になされるよう",
    "pdf_index": 2,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "必要人措置を諸ずること。\n\n(5) 営業所における薬務の実施に関する苦情の処理を生うこと。\n\n(6) 法第13条第 1 項ただし書の場合において、午前堆時から同項ただし寺に規\n定する条例で定める時までの時間においてその営業を販むときは、法第13条\n第4項に規定する昔情の処理に関する眼千及びその記載について管理するこ\n\nと。\n\n(?) 法第22打第 1 項第 5 号又は同条第 2 項の規定に基づく郡道府県の箇例の現\n二より客として立ち入らせてはならかないこととされる未成年者を和楽所内\nで発見した場合において、当散未成年者に営業所から立ち人過くべきことを働\n青することその他の必要な措思を誰ずること。\n\n風答営業等の規抽及び柴務の適正化等に関する法律施行赴則(抄) 185\n\n(8) 法第36条に規定する従業者名簿及びその記載について管理すること。\n\n(9 接待飲食等営業にあつては、法第36条の 2 第 1 頂の規定による確認に係る\n記録について管理すること。\n\n0 法第38条のに規定する喚傘環境保全協議会における挫成員とかなつた場合\nにた、当数協喜会の活動に参画すること。\n\n(0 ばちんこ屋及び令第8 条に規定する営業にあつては、客がする遊技が過度\nにわたることがないようにするため、客に対する博報の提供その他必要な措\n軒を講ずること。\n\n9 営業所における業務の一部が委託きれる場合において、当共託に係る業\n務の適正な実施を図るため必要な当訪委託に係る契約の内容、業務の履行状\n況その他の事項の点秋の実施及びその記録の記載について管理すること。\n(従業者名簿の備付けの方法)\n\n第106条 風倫営業者、店舗理性風俗牧狐営業を営む者、無牛値弄性軸俗和錠\n業を営む者、店舗弄電話上性紹介営業を営む者、無店舗型電話異性紹介営業を\n営む者、特定遊尋飲食店営業者、法第33殺第 6 項に規定する酒頻",
    "pdf_index": 2,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "提供飲食店党\n業を営む者及び深夜において飲食店営業 (酒頒提供飲食店営業を除く。) を党\nも者は、その従者が退職した日から起算 して 3 年を経過する日まで、その者\nに係る従業者名稚を仙えておかなければならない。\n\n(電磁的方法にぶる記録)\n\n第107条 法第36条に規定する事項が、電磁的方法により記録さきれ、必要に応じ\n二子計算機その他の機器を用いて直ちに表示されることができるときは、当数\n記録 (次梨において「電磁的名答] という。) をもつて同箇に規定する当融事\n項が記戦された従業者名等に代えることができる。\n\n2 前項の規定による記録をする場合には、国家公安次員会が定める基準を確保\nするよう努めなければならない。\n\n(確認の記録)\n\n第108条 法第36条の第2項の記録の作成及び保存は、次のいずれかの方法に\nより行わなければならない。この場合において、当該記録は、当該従業者が退\n職した日から起算して3年を経過する日まで保存しなければならない。\n\n(1) 法第36条の第1 項の確認をした従業着ごとに、同項各号に掲げる事項及\nび当数確認を した年月日 (決第36条の規定により従業者名稚に記載しなけれ\nばならないことときれている事項を除く。 以下この条において 「配録事項]\nという。) を当訪従業者に係る従肖者名告に記載し、かつ、当該確認に用い\nた書類の写しを当訪徒業者名簿に流付して保存する方法\n\n(⑫) 前号に規定する従薬者ごとに、記録事項を当設従楽者に係る電磁的名竹に",
    "pdf_index": 2,
    "page_number": 26,
    "source": "lecture_materials"
  },
  {
    "text": "186 資料 編\n\n記録し、かつ、法第36条の 2 第1 項の確認に用いた類の写し又は当琉界頻\nに記載きれている事項をスキャナ (とれに准ずる画像読取装置を含む。) に\n\nより読取つてできた電磁的方法による記録を当数従※着に係る記録事項が\n\n記録きれだ当設従業者に係る電破的名委の内容と了合できるようにして保存\nする方法\n\n2 前休第2項の規定は、前頂第2 号の規定により記録事項を電破的名特に記録\nする場合及び電磁的方法による記録を保存する場合について科用する。\n(隊開の公示)\n\n第111条 法第41条第 2 項の規定による聴開の期日及び場所の公示詩、公安委員\n会の掲示板に掲示して行うものとする。\n\n(書面の交付)\n\n第112休 公安浴由会は、第11条 (第26条第 3 項、第79休及び第94条第 3 項にお\nいて館用する場合を含む。)、第10条 (第22条、第84条及び第90休において準用\nする場合を含む。) 及び第44休第2項 (第55条第 2 項及び第66条第2 項におい\nて館用する場合を含む。) に定めるもののほか、活の規定に基づき処分 (指示\nを含む。 以下同じ。) をするときは、当恋処分の理由を記載した書面によ り行\nうものとずる。\n\n2 公安委員会は、法の規定に上差づき勧告をするときは、当表御吾の理由を記載\nした書面により行うものとする。\n\n風俗営業等の規側及び務の適正化等に関する法律凶行規則(抄) 187\n\n別記様式第1号 (第9条関係)\n\nその\n\nを申請します。\n\n風俗営業等の規制及び業務の適正化等に関する法律第 5 条第 1 項の規定により許可\n\n公安委員会厩\n\n※      ※\n\n月       月\n\n貴光 半四\n\n加同1歯\n湯革| 革替\n\n車当| 吾局\n\n※      ※\n\nEi         可          申          請     ",
    "pdf_index": 2,
    "page_number": 27,
    "source": "lecture_materials"
  },
  {
    "text": "    等\n\n年 月 BE\n車請者の氏名又は名称及び住所\n\n(りがな)\n氏 名 又は名多\n\n儲    所\n\n(ぶりがな)\n業 所 の\n\n営業所の所共地\n\nてそてテTP\n\n(りがな)\n管 理 者の氏 箇\n\n管 環 者 の 住所\n\n(ありがな)\n\n法人にあつては、その役員の住所\n\nを受けて営む風俗営業\n\n府 目 の 事由    塵年月日|誕可番号\n天 失 に よ り\n廃此した風俗営業               年 月 日\n現に風稚営業才可等|加年月日  年 月 日]許可番号\n営業所の各務\n\n及び所在地",
    "pdf_index": 2,
    "page_number": 27,
    "source": "lecture_materials"
  },
  {
    "text": "188 資料 綱                                             風谷党菜等の規制及び菜務の油正化等に関する法征施行規則(紗) 189\nその (A) (法第2殺第1項第1 与から第3号までの営業)                             その (B) (法第2麻第1頃第4号の営業)\n六生 入の横着                                       午 多 の 樹 造\n業|邊 物 内 の                                      建物 内 の\n|所の任民                          千堂業所の位半\nT\n| 宇 数      宗 | 肖所の床柄      回        人      室 | 某所の床面生      問\n稚素の符     各害宇の         豆          二\n内  笑 者 の 総 床 面 衝      避    癌PS ョ|人    四\n、                     避            門                 _\n次 生容定の康面積                             | 男 吉 殺\n                    同            門\n構音 杏 設 衛\nび|馳 明 役 備                        開\n3                               防府 設 休\n音 畠 各 多\n備                  のま|普 通 人|半自動 名|全 自動台 四\nの|防音 机 価                                    間た\n『                           ",
    "pdf_index": 2,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "                 寺北       人       人       台      人\n                                           朋  ドに披 区分 ちんこ| 回 胴 式| 7ルルツゲ | じやん慰 | その他の   計\nと 。 ら 人凶                                  縛 | 攻 横地 須 |.\n四                                            備  半区   型式| 弄丈| 型緊| 型素| 弟式   型式\n※ 必俗営業の艇類                                     の 人 人    台    台    台    全    台     台\n※ 准      業                                概| |そを の 他 の\n※ 同時申請の有無|① 有 。 ② 無|※ 委聞和志\n※    年 月 日                                  そ  の  他                           H\n条    年月 日\n※ 風稚営業の竹類\n件    年 月\n※ 鐘      業\n人 回時計本の市無|⑪ 市 。 ⑫ 無|※ 愛知\n※    年 月 日\n条    系 月 上\n件    年 月 日",
    "pdf_index": 2,
    "page_number": 28,
    "source": "lecture_materials"
  },
  {
    "text": "190 資料 編                                              風倫栄等の規前及び務の適正化向に関する法律季行赴黄(抄) 191\n\nその (G) (法第2保第1 項第5号の営業)\n建 物 の 村 造\n\n建物 内 の\n営業所の位人\n客  室  4       室 | 営業所の床面策\n軍の総      各客宮の           豆\n人   本|康面穏        形\n\nその (波第4楽第4項に規定する営業に係る遊技機の明細娠)\n遊技繁の種類 | 製造菜着名|型式 名| 検定特幼| 語定の有無| 数|備考\n\nに\n\n時 明 設 備\n\nH\n1\n:\n\n枚 設備\n\n音\n防音 設備\n\nE\n\n区      分|テーブル型]をその他の型    計\n業第|] スロットマシン等      馬\n係介|テレビゲーム機\n細 フリッパーゲームふ機\nルーレット台等\n4 その他の遊技設将\n\n1\n3\n上\n  1\n1\n|\n\nそ  の  他\n\n蘭\n\n会 避 避 混 骨 本 9過 凝 吐\n\n走\n\n区\n\n別 吉 S\n球\n\n本|本|下吐\n攻\n\n際\n\n貢|革|選\n攻|攻|中||半|葵\n\n下\n\n革\n\n風俗営業の種類\n茶     楽\n同時申靖の有無IO 有   @ 無|※ 受理英察暫長\n年 月 日\n年 月 日\n年 月 日\n\nは\n\n共\n\n備考\n\n] ※印交には、記載しないこと。\n\n2 「洲失により廃止した硬俗営業] 欄は、技第4打第 3 項の事由により洲失した\nために廃止した風俗営業に係る事項を記載すること。\n\n3 「現た風俗営業許可壮を受けて営む風俗党業 棚は、皿芝に係る営業所以外の\n営業所において当訪申請に係る公安表員会から現に風稚水許可等を受けて営ん\nする人稚天で、当庶中請の月の本近の日に詳可受けたものについて二才す\nること。\n\n4-13 [路]\n\n14 そのの「笛考] 欄",
    "pdf_index": 2,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "には、新品か中古品かの別を記載するとと。\n\n15 所定の剛に記肖し得人ないときは、別競に記載の上、これを添付すること。\n\n16 用紙の大ききは、日本産業規格入4とすること。\n\n圭 輝 ※|※|※[※",
    "pdf_index": 2,
    "page_number": 29,
    "source": "lecture_materials"
  },
  {
    "text": "192 資 料 編                                               礁営業等の規制及び務の千正化等に関する法律施生規則() 193\n\nま           9\n別記様式第2号 (第9条関係)                                         その (A) (法第2人第1項第1 号から第8号計での)\nその\n営 業 の方 法                              引        金\n芝 楽 所 の 久 称                               料金の表示方流\n過業所の所閥地\n出俗 常 業 の 租別 閉第2条第1基第 。 且の営挟\nー                                    客の接待をする\n2人生 y ee                            場合はその内容\n等 持 人ただいし      のあっては、\n前   ト    、       1     還\n入間昌較Midi                                人時当該\n所に昼用きれ       名\n①する の②しない                                     衝          ている者\n18蔵来洪の者を」①の場合 : その者の従事する業務の内容 (具体的に)                                               名\n従先者として使用\nすること\n聞\n(りりがな)\n天久双は名称\n日\n18歳未蔽の者の                                                    う           た\n人禁計の表示方決                 ",
    "pdf_index": 2,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "                       内時 >       ャ( )\n信\n供                  派       盾\n①する しない                                                        遺              し 普\n1 細 を ①の場合 : 提傘する名廊物の竹問及び提供の方法                                         到| Ge9がが ーー ーー\n。     1                                                                                    は、その代家\n着の氏名\nのする 。 @しない                                     趣\nの場合:提供する漂類の衝用、提供の方統及び放玉閉の者への\n拓 剖の提供      拍朱の提供を防止する方徐                         衝に遊興を| 苑典の内容\n【                                                            きせる場合は\n様|を の 内 容\n及び時間意\nのする 。 @しない                                                タッ)\n当対策所において | ①の場合 :当訪毅抹する泊業の内容                                                            (中第9条委1 項第1 号の避業のみ記載すること)\n他の営業を落業\nすること                                              客",
    "pdf_index": 2,
    "page_number": 30,
    "source": "lecture_materials"
  },
  {
    "text": "征     | 凶人のもの        生1 その他のもの      室",
    "pdf_index": 2,
    "page_number": 30,
    "source": "lecture_materials"
  }
]