export const WIND_BUSINESS_LAW = {
  name: '風営法',
  chapters: [
    {
      chapterNum: 1,
      chapterName: '総則',
      articles: [
        {
          articleNum: '1',
          title: 'この法律は',
          text: `この法律は、善良の風俗と清浄な風俗環境を保持し、及び少年の健全な育成に障害を及ぼす行為を防止するため、風俗営業及び性 風俗関連特殊営業等について、営業時間、営業区域等を制限し、及び年少者をこれらの営業所に立ち入らせること等を規制するととも に、風俗営業の健全化に資するため、その業務の適正化を促進する等の措置を講ずることを目的とする。 （用語の意義）`
        },
        {
          articleNum: '2',
          title: 'この法律において「風俗営業」とは',
          text: `この法律において「風俗営業」とは、次の各号のいずれかに該当する営業をいう。 一 キヤバレー、待合、料理店、カフエーその他設備を設けて客の接待をして客に遊興又は飲食をさせる営業 二 喫茶店、バーその他設備を設けて客に飲食をさせる営業で、国家公安委員会規則で定めるところにより計つた営業所内の照度を十ル クス以下として営むもの（前号に該当する営業として営むものを除く。） 三 喫茶店、バーその他設備を設けて客に飲食をさせる営業で、他から見通すことが困難であり、かつ、その広さが五平方メートル以下 である客席を設けて営むもの 四 まあじやん屋、ぱちんこ屋その他設備を設けて客に射幸心をそそるおそれのある遊技をさせる営業 五 スロットマシン、テレビゲーム機その他の遊技設備で本来の用途以外の用途として射幸心をそそるおそれのある遊技に用いることが できるもの（国家公安委員会規則で定めるものに限る。）を備える店舗その他これに類する区画された施設（旅館業その他の営業の用 に供し、又はこれに随伴する施設で政令で定めるものを除く。）において当該遊技設備により客に遊技をさせる営業（前号に該当する 営業を除く。） ２ この法律において「風俗営業者」とは、次条第一項の許可又は第七条第一項、第七条の二第一項若しくは第七条の三第一項の承認を受 けて風俗営業を営む者をいう。 ３ この法律において「接待」とは、歓楽的雰囲気を醸し出す方法により客をもてなすことをいう。 ４ この法律において「接待飲食等営業」とは、第一項第一号から第三号までのいずれかに該当する営業をいう。 ５ この法律において「性風俗関連特殊営業」とは、店舗型性風俗特殊営業、無店舗型性風俗特殊営業、映像送信型性風俗特殊営業、店舗 型電話異性紹介営業及び無店舗型電話異性紹介営業をいう。 ６ この法律において「店舗型性風俗特殊営業」とは、次の各号のいずれかに該当する営業をいう。 一 浴場業（公衆浴場法（昭和二十三年法律第百三十九号）第一条第一項に規定する公衆浴場を業として経営することをいう。）の施設 として個室を設け、当該個室において異性の客に接触する役務を提供する営業 二 個室を設け、当該個室において異性の客の性的好奇心に応じてその客に接触する役務を提供する営業（前号に該当する営業を除く。） 三 専ら、性的好奇心をそそるため衣服を脱いだ人の姿態を見せる興行その他の善良の風俗又は少年の健全な育成に与える影響が著しい 興行の用に供する興行場（興行場法（昭和二十三年法律第百三十七号）第一条第一項に規定するものをいう。）として政令で定めるも のを経営する営業 四 専ら異性を同伴する客の宿泊（休憩を含む。以下この条において同じ。）の用に供する政令で定める施設（政令で定める構造又は設 備を有する個室を設けるものに限る。）を設け、当該施設を当該宿泊に利用させる営業 五 店舗を設けて、専ら、性的好奇心をそそる写真、ビデオテープその他の物品で政令で定めるものを販売し、又は貸し付ける営業 六 前各号に掲げるもののほか、店舗を設けて営む性風俗に関する営業で、善良の風俗、清浄な風俗環境又は少年の健全な育成に与える 影響が著しい営業として政令で定めるもの ７ この法律において「無店舗型性風俗特殊営業」とは、次の各号のいずれかに該当する営業をいう。 一 人の住居又は人の宿泊の用に供する施設において異性の客の性的好奇心に応じてその客に接触する役務を提供する営業で、当該役務 を行う者を、その客の依頼を受けて派遣することにより営むもの 二 電話その他の国家公安委員会規則で定める方法による客の依頼を受けて、専ら、前項第五号の政令で定める物品を販売し、又は貸し 付ける営業で、当該物品を配達し、又は配達させることにより営むもの ８ この法律において「映像送信型性風俗特殊営業」とは、専ら、性的好奇心をそそるため性的な行為を表す場面又は衣服を脱いだ人の姿 態の映像を見せる営業で、電気通信設備を用いてその客に当該映像を伝達すること（放送又は有線放送に該当するものを除く。）により 営むものをいう。 ９ この法律において「店舗型電話異性紹介営業」とは、店舗を設けて、専ら、面識のない異性との一時の性的好奇心を満たすための交際 （会話を含む。次項において同じ。）を希望する者に対し、会話（伝言のやり取りを含むものとし、音声によるものに限る。以下同じ。） 1 の機会を提供することにより異性を紹介する営業で、その一方の者からの電話による会話の申込みを電気通信設備を用いて当該店舗内に 立ち入らせた他の一方の者に取り次ぐことによつて営むもの（その一方の者が当該営業に従事する者である場合におけるものを含む。） をいう。 １０ この法律において「無店舗型電話異性紹介営業」とは、専ら、面識のない異性との一時の性的好奇心を満たすための交際を希望する 者に対し、会話の機会を提供することにより異性を紹介する営業で、その一方の者からの電話による会話の申込みを電気通信設備を用い て他の一方の者に取り次ぐことによつて営むもの（その一方の者が当該営業に従事する者である場合におけるものを含むものとし、前項 に該当するものを除く。）をいう。 １１ この法律において「特定遊興飲食店営業」とは、ナイトクラブその他設備を設けて客に遊興をさせ、かつ、客に飲食をさせる営業 （客に酒類を提供して営むものに限る。）で、午前六時後翌日の午前零時前の時間においてのみ営むもの以外のもの（風俗営業に該当する ものを除く。）をいう。 １２ この法律において「特定遊興飲食店営業者」とは、第三十一条の二十二の許可又は第三十一条の二十三において準用する第七条第一 項、第七条の二第一項若しくは第七条の三第一項の承認を受けて特定遊興飲食店営業を営む者をいう。 １３ この法律において「接客業務受託営業」とは、専ら、次に掲げる営業を営む者から委託を受けて当該営業の営業所において客に接す る業務の一部を行うこと（当該業務の一部に従事する者が委託を受けた者及び当該営業を営む者の指揮命令を受ける場合を含む。）を内 容とする営業をいう。 一 接待飲食等営業 二 店舗型性風俗特殊営業 三 特定遊興飲食店営業 四 飲食店営業（設備を設けて客に飲食をさせる営業で食品衛生法（昭和二十二年法律第二百三十三号）第五十五条第一項の許可を受け て営むものをいい、前三号に掲げる営業に該当するものを除く。以下同じ。）のうち、バー、酒場その他客に酒類を提供して営む営業 （営業の常態として、通常主食と認められる食事を提供して営むものを除く。以下「酒類提供飲食店営業」という。）で、午前六時から 午後十時までの時間においてのみ営むもの以外のもの 第二章 風俗営業の許可等 （営業の許可）`
        },
      ]
    },
    {
      chapterNum: 2,
      chapterName: '風俗営業の許可等',
      articles: [
        {
          articleNum: '3',
          title: '風俗営業を営もうとする者は',
          text: `風俗営業を営もうとする者は、風俗営業の種別（前条第一項各号に規定する風俗営業の種別をいう。以下同じ。）に応じて、営業 所ごとに、当該営業所の所在地を管轄する都道府県公安委員会（以下「公安委員会」という。）の許可を受けなければならない。 ２ 公安委員会は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要がある と認めるときは、その必要の限度において、前項の許可に条件を付し、及びこれを変更することができる。 （許可の基準）`
        },
        {
          articleNum: '4',
          title: '公安委員会は',
          text: `公安委員会は、前条第一項の許可を受けようとする者が次の各号のいずれかに該当するときは、許可をしてはならない。 一 破産手続開始の決定を受けて復権を得ない者 二 一年以上の拘禁刑に処せられ、又は次に掲げる罪を犯して一年未満の拘禁刑若しくは罰金の刑に処せられ、その執行を終わり、又は 執行を受けることがなくなつた日から起算して五年を経過しない者 イ 第四十九条、第五十条又は第五十一条第一項の罪 ロ 刑法（明治四十年法律第四十五号）第百七十四条、第百七十五条、第百八十三条、第百八十五条、第百八十六条、第二百二十四 条、第二百二十五条（営利又はわいせつの目的に係る部分に限る。以下この号において同じ。）、第二百二十六条、第二百二十六条の 二（第三項については、営利又はわいせつの目的に係る部分に限る。以下この号において同じ。）、第二百二十六条の三、第二百二十 七条第一項（同法第二百二十四条、第二百二十五条、第二百二十六条、第二百二十六条の二又は第二百二十六条の三の罪を犯した者 を ほう 幇助する目的に係る部分に限る。以下この号において同じ。）若しくは第三項（営利又はわいせつの目的に係る部分に限る。以下 この号において同じ。）又は第二百二十八条（同法第二百二十四条、第二百二十五条、第二百二十六条、第二百二十六条の二、第二 百二十六条の三又は第二百二十七条第一項若しくは第三項に係る部分に限る。）の罪 ハ 組織的な犯罪の処罰及び犯罪収益の規制等に関する法律（平成十一年法律第百三十六号）第三条第一項（第五号又は第六号に係る 部分に限る。）又は第六条（第一項第二号に係る部分に限る。）の罪 ニ 売春防止法（昭和三十一年法律第百十八号）第二章の罪 ホ 児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律（平成十一年法律第五十二号）第四条から第 八条までの罪 ヘ 性的な姿態を撮影する行為等の処罰及び押収物に記録された性的な姿態の影像に係る電磁的記録の消去等に関する法律（令和五年 法律第六十七号）第二条から第六条までの罪 ト 労働基準法（昭和二十二年法律第四十九号）第百十七条、第百十八条第一項（同法第六条又は第五十六条に係る部分に限る。）又 は第百十九条第一号（同法第六十一条又は第六十二条に係る部分に限る。）（これらの規定を船員職業安定法（昭和二十三年法律第百 三十号）又は労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号）の規定により 適用する場合を含む。）の罪 チ 船員法（昭和二十二年法律第百号）第百二十九条（同法第八十五条第一項又は第二項に係る部分に限る。）又は第百三十条（同法 第八十六条第一項に係る部分に限る。）（これらの規定を船員職業安定法の規定により適用する場合を含む。）の罪 リ 職業安定法（昭和二十二年法律第百四十一号）第六十三条の罪 ヌ 児童福祉法（昭和二十二年法律第百六十四号）第六十条第一項又は第二項（同法第三十四条第一項第四号の三、第五号、第七号又 は第九号に係る部分に限る。）の罪 ル 船員職業安定法第百十一条の罪 ヲ 出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第七十三条の二第一項の罪 ワ 労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律第五十八条の罪 カ 外国人の技能実習の適正な実施及び技能実習生の保護に関する法律（平成二十八年法律第八十九号）第百八条の罪 三 集団的に、又は常習的に暴力的不法行為その他の罪に当たる違法な行為で国家公安委員会規則で定めるものを行うおそれがあると認 めるに足りる相当な理由がある者 四 アルコール、麻薬、大麻、あへん又は覚醒剤の中毒者 五 心身の故障により風俗営業の業務を適正に実施することができない者として国家公安委員会規則で定めるもの 六 第二十六条第一項の規定により風俗営業の許可を取り消され、当該取消しの日から起算して五年を経過しない者（当該許可を取り消 された者が法人である場合においては、当該取消しに係る聴聞の期日及び場所が公示された日前六十日以内に当該法人の役員（業務を 2 執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に 対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下この項 において同じ。）であつた者で当該取消しの日から起算して五年を経過しないものを含む。） 七 第二十六条第一項の規定による風俗営業の許可の取消処分に係る聴聞の期日及び場所が公示された日から当該処分をする日又は当該 処分をしないことを決定する日までの間に第十条第一項第一号の規定による許可証の返納をした者（風俗営業の廃止について相当な理 由がある者を除く。）で当該返納の日から起算して五年を経過しないもの 八 前号に規定する期間内に合併により消滅した法人又は第十条第一項第一号の規定による許可証の返納をした法人（合併又は風俗営業 の廃止について相当な理由がある者を除く。）の前号の公示の日前六十日以内に役員であつた者で当該消滅又は返納の日から起算して 五年を経過しないもの 九 第七号に規定する期間内に分割により同号の聴聞に係る風俗営業を承継させ、若しくは分割により当該風俗営業以外の風俗営業を承 継した法人（分割について相当な理由がある者を除く。）又はこれらの法人の同号の公示の日前六十日以内に役員であつた者で当該分 割の日から起算して五年を経過しないもの 十 営業に関し成年者と同一の行為能力を有しない未成年者。ただし、その者が風俗営業者の相続人であつて、その法定代理人が前各号 及び次号のいずれにも該当しない場合を除くものとする。 十一 法人でその役員のうちに第一号から第九号までのいずれかに該当する者があるもの ２ 公安委員会は、前条第一項の許可の申請に係る営業所につき次の各号のいずれかに該当する事由があるときは、許可をしてはならな い。 一 営業所の構造又は設備（第四項に規定する遊技機を除く。第九条、第十条の二第二項第三号、第十二条及び第三十九条第二項第七号 において同じ。）が風俗営業の種別に応じて国家公安委員会規則で定める技術上の基準に適合しないとき。 二 営業所が、良好な風俗環境を保全するため特にその設置を制限する必要があるものとして政令で定める基準に従い都道府県の条例で 定める地域内にあるとき。 三 営業所に第二十四条第一項の管理者を選任すると認められないことについて相当な理由があるとき。 ３ 公安委員会は、前条第一項の許可又は第七条第一項、第七条の二第一項若しくは第七条の三第一項の承認を受けて営んでいた風俗営業 の営業所が火災、震災その他その者の責めに帰することができない事由で政令で定めるものにより滅失したために当該風俗営業を廃止し た者が、当該廃止した風俗営業と同一の風俗営業の種別の風俗営業で営業所が前項第二号の地域内にあるものにつき、前条第一項の許可 を受けようとする場合において、当該許可の申請が次の各号のいずれにも該当するときは、前項第二号の規定にかかわらず、許可をする ことができる。 一 当該風俗営業を廃止した日から起算して五年以内にされたものであること。 二 次のいずれかに該当すること。 イ 当該滅失した営業所の所在地が、当該滅失前から前項第二号の地域に含まれていたこと。 ロ 当該滅失した営業所の所在地が、当該滅失以降に前項第二号の地域に含まれることとなつたこと。 三 当該滅失した営業所とおおむね同一の場所にある営業所につきされたものであること。 四 当該滅失した営業所とおおむね等しい面積の営業所につきされたものであること。 ４ 第二条第一項第四号の営業（ぱちんこ屋その他政令で定めるものに限る。）については、公安委員会は、当該営業に係る営業所に設置 される遊技機が著しく客の射幸心をそそるおそれがあるものとして国家公安委員会規則で定める基準に該当するものであるときは、当該 営業を許可しないことができる。 （許可の手続及び許可証）`
        },
        {
          articleNum: '5',
          title: '第三条第一項の許可を受けようとする者は',
          text: `第三条第一項の許可を受けようとする者は、公安委員会に、次の事項を記載した許可申請書を提出しなければならない。この場合 において、当該許可申請書には、営業の方法を記載した書類その他の内閣府令で定める書類を添付しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 営業所の名称及び所在地 三 風俗営業の種別 四 営業所の構造及び設備の概要 五 第二十四条第一項の管理者の氏名及び住所 六 法人にあつては、その役員の氏名及び住所 ２ 公安委員会は、第三条第一項の許可をしたときは、国家公安委員会規則で定めるところにより、許可証を交付しなければならない。 ３ 公安委員会は、第三条第一項の許可をしないときは、国家公安委員会規則で定めるところにより、申請者にその旨を通知しなければな らない。 ４ 許可証の交付を受けた者は、当該許可証を亡失し、又は当該許可証が滅失したときは、速やかにその旨を公安委員会に届け出て、許可 証の再交付を受けなければならない。 （許可証等の掲示義務）`
        },
        {
          articleNum: '10の2',
          title: '風俗営業者は',
          text: `風俗営業者は、許可証（第十条の二第一項の認定を受けた風俗営業者にあつては、同条第三項の認定証）を営業所の見やすい場所 に掲示しなければならない。 （相続）`
        },
        {
          articleNum: '7',
          title: '風俗営業者が死亡した場合において',
          text: `風俗営業者が死亡した場合において、相続人（相続人が二人以上ある場合においてその協議により当該風俗営業を承継すべき相続 人を定めたときは、その者。以下同じ。）が被相続人の営んでいた風俗営業を引き続き営もうとするときは、その相続人は、国家公安委 員会規則で定めるところにより、被相続人の死亡後六十日以内に公安委員会に申請して、その承認を受けなければならない。 ２ 相続人が前項の承認の申請をした場合においては、被相続人の死亡の日からその承認を受ける日又は承認をしない旨の通知を受ける日 までは、被相続人に対してした風俗営業の許可は、その相続人に対してしたものとみなす。 ３ 第四条第一項の規定は、第一項の承認について準用する。 ４ 第一項の承認を受けた相続人は、被相続人に係る風俗営業者の地位を承継する。 ５ 第一項の承認の申請をした相続人は、その承認を受けたときは、遅滞なく、被相続人が交付を受けた許可証を公安委員会に提出して、 その書換えを受けなければならない。 ６ 前項に規定する者は、第一項の承認をしない旨の通知を受けたときは、遅滞なく、被相続人が交付を受けた許可証を公安委員会に返納 しなければならない。 3 （法人の合併）`
        },
        {
          articleNum: '7の2',
          title: '風俗営業者たる法人がその合併により消滅することとなる場合にお',
          text: `風俗営業者たる法人がその合併により消滅することとなる場合において、あらかじめ合併について国家公安委員会規則で定め るところにより公安委員会の承認を受けたときは、合併後存続し、又は合併により設立された法人は、風俗営業者の地位を承継する。 ２ 第四条第一項の規定は、前項の承認について準用する。 ３ 前条第五項の規定は、第一項の承認を受けようとした法人について準用する。この場合において、同条第五項中「被相続人」とあるの は、「合併により消滅した法人」と読み替えるものとする。 （法人の分割）`
        },
        {
          articleNum: '7の3',
          title: '風俗営業者たる法人が分割により風俗営業を承継させる場合におい',
          text: `風俗営業者たる法人が分割により風俗営業を承継させる場合において、あらかじめ当該分割について国家公安委員会規則で定 めるところにより公安委員会の承認を受けたときは、分割により当該風俗営業を承継した法人は、当該風俗営業についての風俗営業者の 地位を承継する。 ２ 第四条第一項の規定は、前項の承認について準用する。 ３ 第七条第五項の規定は、第一項の承認を受けようとした法人について準用する。この場合において、同条第五項中「被相続人」とある のは、「分割をした法人」と読み替えるものとする。 （許可の取消し）`
        },
        {
          articleNum: '9',
          title: '風俗営業者は',
          text: `風俗営業者は、増築、改築その他の行為による営業所の構造又は設備の変更（内閣府令で定める軽微な変更を除く。第五項におい て同じ。）をしようとするときは、国家公安委員会規則で定めるところにより、あらかじめ公安委員会の承認を受けなければならない。 ２ 公安委員会は、前項の承認の申請に係る営業所の構造及び設備が第四条第二項第一号の技術上の基準及び第三条第二項の規定により公 安委員会が付した条件に適合していると認めるときは、前項の承認をしなければならない。 ３ 風俗営業者は、次の各号のいずれかに該当するときは、公安委員会に、内閣府令で定める事項を記載した届出書を提出しなければなら ない。この場合において、当該届出書には、内閣府令で定める書類を添付しなければならない。 一 第五条第一項各号（第三号及び第四号を除く。）に掲げる事項（同項第二号に掲げる事項にあつては、営業所の名称に限る。）に変更 があつたとき。 二 営業所の構造又は設備につき第一項の軽微な変更をしたとき。 ４ 前項第一号の規定により届出書を提出する場合において、当該届出書に係る事項が許可証の記載事項に該当するときは、その書換えを 受けなければならない。 ５ 第一項の規定は、第十条の二第一項の認定を受けた風俗営業者が営業所の構造又は設備の変更をしようとする場合については、適用し ない。この場合において、当該風俗営業者は、当該変更をしたときは、公安委員会に、内閣府令で定める事項を記載した届出書を内閣府 令で定める添付書類とともに提出しなければならない。 （許可証の返納等）`
        },
        {
          articleNum: '10',
          title: '許可証の交付を受けた者は',
          text: `許可証の交付を受けた者は、次の各号のいずれかに該当することとなつたときは、遅滞なく、許可証（第三号の場合にあつては、 発見し、又は回復した許可証）を公安委員会に返納しなければならない。 一 風俗営業を廃止したとき（当該風俗営業につき第七条の三第一項の承認を受けたときを除く。）。 二 許可が取り消されたとき。 三 許可証の再交付を受けた場合において、亡失した許可証を発見し、又は回復したとき。 ２ 前項第一号の規定による許可証の返納があつたときは、許可は、その効力を失う。 ３ 許可証の交付を受けた者が次の各号に掲げる場合のいずれかに該当することとなつたときは、当該各号に掲げる者は、遅滞なく、許可 証を公安委員会に返納しなければならない。 一 死亡した場合（相続人が第七条第一項の承認の申請をしなかつた場合に限る。） 同居の親族又は法定代理人 二 法人が合併以外の事由により解散した場合 清算人又は破産管財人 三 法人が合併により消滅した場合（その消滅までに、合併後存続し、又は合併により設立される法人につき第七条の二第一項の承認が されなかつた場合に限る。） 合併後存続し、又は合併により設立された法人の代表者 （特例風俗営業者の認定）`
        },
        {
          articleNum: '11',
          title: '第三条第一項の許可を受けた者は',
          text: `第三条第一項の許可を受けた者は、自己の名義をもつて、他人に風俗営業を営ませてはならない。 第三章 風俗営業者の遵守事項等 （構造及び設備の維持）`
        },
      ]
    },
    {
      chapterNum: 3,
      chapterName: '風俗営業者の遵守事項等',
      articles: [
        {
          articleNum: '12',
          title: '風俗営業者は',
          text: `風俗営業者は、営業所の構造及び設備を、第四条第二項第一号の技術上の基準に適合するように維持しなければならない。 （営業時間の制限等）`
        },
        {
          articleNum: '13',
          title: '風俗営業者は、深夜（午前零時から午前六時までの時間をいう',
          text: `風俗営業者は、深夜（午前零時から午前六時までの時間をいう。以下同じ。）においては、その営業を営んではならない。ただ し、都道府県の条例に特別の定めがある場合は、次の各号に掲げる日の区分に応じそれぞれ当該各号に定める地域内に限り、午前零時以 後において当該条例で定める時までその営業を営むことができる。 一 都道府県が習俗的行事その他の特別な事情のある日として当該条例で定める日 当該事情のある地域として当該条例で定める地域 二 前号に掲げる日以外の日 午前零時以後において風俗営業を営むことが許容される特別な事情のある地域として政令で定める基準に 従い当該条例で定める地域 ２ 都道府県は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要があると きは、前項の規定によるほか、政令で定める基準に従い条例で定めるところにより、地域を定めて、風俗営業の営業時間を制限すること ができる。 ３ 風俗営業者は、第一項ただし書の場合において、午前零時から同項ただし書に規定する条例で定める時までの時間においてその営業を 営むときは、国家公安委員会規則で定めるところにより、客が大声若しくは騒音を発し、又は酒に酔つて粗野若しくは乱暴な言動をする ことその他営業所の周辺において他人に迷惑を及ぼすことがないようにするために必要な措置を講じなければならない。 ４ 風俗営業者は、第一項ただし書の場合において、午前零時から同項ただし書に規定する条例で定める時までの時間においてその営業を 営むときは、国家公安委員会規則で定めるところにより、営業所ごとに、苦情の処理に関する帳簿を備え付け、必要な事項を記載すると ともに、苦情の適切な処理に努めなければならない。 （照度の規制）`
        },
        {
          articleNum: '14',
          title: '風俗営業者は',
          text: `風俗営業者は、国家公安委員会規則で定めるところにより計つた営業所内の照度を、風俗営業の種別に応じて国家公安委員会規 則で定める数値以下としてその営業を営んではならない。 （騒音及び振動の規制）`
        },
        {
          articleNum: '15',
          title: '風俗営業者は',
          text: `風俗営業者は、営業所周辺において、政令で定めるところにより、都道府県の条例で定める数値以上の騒音又は振動（人声その 他その営業活動に伴う騒音又は振動に限る。）が生じないように、その営業を営まなければならない。 （広告及び宣伝の規制）`
        },
        {
          articleNum: '16',
          title: '風俗営業者は',
          text: `風俗営業者は、その営業につき、営業所周辺における清浄な風俗環境を害するおそれのある方法で広告又は宣伝をしてはならな い。 （料金の表示）`
        },
        {
          articleNum: '17',
          title: '風俗営業者は',
          text: `風俗営業者は、国家公安委員会規則で定めるところにより、その営業に係る料金で国家公安委員会規則で定める種類のものを、 営業所において客に見やすいように表示しなければならない。 （年少者の立入禁止の表示）`
        },
        {
          articleNum: '18',
          title: '風俗営業者は',
          text: `風俗営業者は、国家公安委員会規則で定めるところにより、十八歳未満の者がその営業所に立ち入つてはならない旨（第二条第 一項第五号の営業に係る営業所にあつては、午後十時以後の時間において立ち入つてはならない旨（第二十二条第二項の規定に基づく都 道府県の条例で、午前六時後午後十時前の時間における十八歳未満の者の立入りの禁止又は制限を定めたときは、午後十時以後の時間に おいて立ち入つてはならない旨及び当該禁止又は制限の内容））を営業所の入口に表示しなければならない。 （接客従業者に対する拘束的行為の規制）`
        },
        {
          articleNum: '18の2',
          title: '接待飲食等営業を営む風俗営業者は',
          text: `接待飲食等営業を営む風俗営業者は、その営業に関し、次に掲げる行為をしてはならない。 一 営業所で客に接する業務に従事する者（以下「接客従業者」という。）に対し、接客従業者でなくなつた場合には直ちに残存する債 務を完済することを条件として、その支払能力に照らし不相当に高額の債務（利息制限法（昭和二十九年法律第百号）その他の法令の 規定によりその全部又は一部が無効とされるものを含む。以下同じ。）を負担させること。 二 その支払能力に照らし不相当に高額の債務を負担させた接客従業者の旅券等（出入国管理及び難民認定法第二条第五号の旅券、道路 交通法（昭和三十五年法律第百五号）第九十二条第一項の運転免許証その他求人者が求職者の本人確認のため通常提示を求める書類と して政令で定めるものをいう。以下同じ。）を保管し、又は第三者に保管させること。 ２ 接待飲食等営業を営む風俗営業者は、接客業務受託営業を営む者が当該接客業務受託営業に関し第三十五条の三の規定に違反する行為 又は売春防止法第九条、第十条若しくは第十二条の罪に当たる違法な行為をしている疑いがあると認められるときは、当該接客業務受託 営業を営む者の使用人その他の従業者で当該違反行為の相手方となつているものが営業所で客に接する業務に従事することを防止するた め必要な措置をとらなければならない。 5 （客の正常な判断を著しく阻害する行為の規制）`
        },
        {
          articleNum: '18の3',
          title: '第二条第一項第一号の営業を営む風俗営業者は',
          text: `第二条第一項第一号の営業を営む風俗営業者は、その営業に関し、次に掲げる行為をしてはならない。 一 第十七条に規定する料金について、事実に相違する説明をし、又は客を誤認させるような説明をすること。 二 客が、接客従業者に対して恋愛感情その他の好意の感情を抱き、かつ、当該接客従業者も当該客に対して同様の感情を抱いているも のと誤信していることを知りながら、これに乗じ、次に掲げる行為により当該客を困惑させ、それによつて遊興又は飲食をさせるこ と。 イ 当該客が遊興又は飲食をしなければ当該接客従業者との関係が破綻することになる旨を告げること。 ロ 当該接客従業者がその意に反して受ける降格、配置転換その他の業務上の不利益を回避するためには、当該客が遊興又は飲食をす ることが必要不可欠である旨を告げること。 三 客が注文その他の遊興又は飲食の提供を受ける旨の意思表示（第二十二条の二第一号において「注文等」という。）をする前に遊興 又は飲食の全部又は一部を提供することにより、当該客を困惑させ、それによつて当該遊興をさせ、若しくはしたものとさせ、又は当 該飲食をさせること。 （遊技料金等の規制）`
        },
        {
          articleNum: '19',
          title: '第二条第一項第四号の営業を営む風俗営業者は',
          text: `第二条第一項第四号の営業を営む風俗営業者は、国家公安委員会規則で定める遊技料金、賞品の提供方法及び賞品の価格の最高 限度（まあじやん屋を営む風俗営業者にあつては、遊技料金）に関する基準に従い、その営業を営まなければならない。 （遊技機の規制及び認定等）`
        },
        {
          articleNum: '20',
          title: '第四条第四項に規定する営業を営む風俗営業者は',
          text: `第四条第四項に規定する営業を営む風俗営業者は、その営業所に、著しく客の射幸心をそそるおそれがあるものとして同項の国 家公安委員会規則で定める基準に該当する遊技機を設置してその営業を営んではならない。 ２ 前項の風俗営業者は、国家公安委員会規則で定めるところにより、当該営業所における遊技機につき同項に規定する基準に該当しない 旨の公安委員会の認定を受けることができる。 ３ 国家公安委員会は、政令で定める種類の遊技機の型式に関し、国家公安委員会規則で、前項の公安委員会の認定につき必要な技術上の 規格を定めることができる。 ４ 前項の規格が定められた場合においては、遊技機の製造業者（外国において本邦に輸出する遊技機を製造する者を含む。）又は輸入業 者は、その製造し、又は輸入する遊技機の型式が同項の規定による技術上の規格に適合しているか否かについて公安委員会の検定を受け ることができる。 ５ 公安委員会は、国家公安委員会規則で定めるところにより、第二項の認定又は前項の検定に必要な試験の実施に関する事務（以下「試 験事務」という。）の全部又は一部を、一般社団法人又は一般財団法人であつて、当該事務を適正かつ確実に実施することができると認 められるものとして国家公安委員会があらかじめ指定する者（以下「指定試験機関」という。）に行わせることができる。 ６ 指定試験機関の役員若しくは職員又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。 ７ 試験事務に従事する指定試験機関の役員又は職員は、刑法その他の罰則の適用に関しては、法令により公務に従事する職員とみなす。 ８ 都道府県は、第二項の認定、第四項の検定又は第五項の試験に係る手数料の徴収については、政令で定める者から、実費の範囲内にお いて、遊技機の種類、構造等に応じ、当該認定、検定又は試験の事務の特性を勘案して政令で定める額を徴収することを標準として条例 を定めなければならない。 ９ 前項の場合においては、都道府県は、条例で定めるところにより、第五項の指定試験機関が行う試験に係る手数料を当該指定試験機関 へ納めさせ、その収入とすることができる。 １０ 第九条第一項、第二項及び第三項第二号の規定は、第一項の風俗営業者が設置する遊技機の増設、交替その他の変更について準用す る。この場合において、同条第二項中「第四条第二項第一号の技術上の基準及び」とあるのは、「第四条第四項の基準に該当せず、かつ 、」と読み替えるものとする。 １１ 第四項の型式の検定、第五項の指定試験機関その他第二項の規定による認定及び前項において準用する第九条第一項の承認に関し必 要な事項は、国家公安委員会規則で定める。 （条例への委任）`
        },
        {
          articleNum: '21',
          title: '第十二条から第十九条まで',
          text: `第十二条から第十九条まで、前条第一項及び次条第二項に定めるもののほか、都道府県は、条例により、風俗営業者の行為に ついて、善良の風俗若しくは清浄な風俗環境を害し、又は少年の健全な育成に障害を及ぼす行為を防止するため必要な制限を定めること ができる。 （風俗営業を営む者の禁止行為等）`
        },
        {
          articleNum: '22',
          title: '風俗営業を営む者は、次に掲げる行為をしてはならない',
          text: `風俗営業を営む者は、次に掲げる行為をしてはならない。 一 当該営業に関し客引きをすること。 二 当該営業に関し客引きをするため、道路その他公共の場所で、人の身辺に立ちふさがり、又はつきまとうこと。 三 営業所で、十八歳未満の者に客の接待をさせること。 四 営業所で午後十時から翌日の午前六時までの時間において十八歳未満の者を客に接する業務に従事させること。 五 十八歳未満の者を営業所に客として立ち入らせること（第二条第一項第五号の営業に係る営業所にあつては、午後十時から翌日の午 前六時までの時間において客として立ち入らせること。）。 六 営業所で二十歳未満の者に酒類又はたばこを提供すること。 ２ 都道府県は、少年の健全な育成に障害を及ぼす行為を防止するため必要があるときは、条例により、第二条第一項第五号の営業を営む 者が午前六時後午後十時前の時間において十八歳未満の者を営業所に客として立ち入らせることを禁止し、又は当該営業を営む風俗営業 者が当該時間において十八歳未満の者を営業所に客として立ち入らせることについて、保護者の同伴を求めなければならないものとする ことその他必要な制限を定めることができる。 （接待飲食営業を営む者の禁止行為）`
        },
        {
          articleNum: '22の2',
          title: '第二条第一項第一号の営業を営む者は',
          text: `第二条第一項第一号の営業を営む者は、その営業に関し、次に掲げる行為をしてはならない。 一 客に注文等をさせ、又は当該営業に係る料金の支払その他の財産上の給付若しくは財産の預託若しくはこれらに充てるために行われ た金銭の借入れ（これと同様の経済的性質を有するものを含む。）に係る債務の弁済（次号において「料金の支払等」という。）をさせ る目的で、当該客を威迫して困惑させること。 二 客に対し、威迫し、又は誘惑して、料金の支払等のために当該客が次に掲げる行為により金銭その他の財産を得ることを要求するこ と。 イ 売春防止法その他の法令に違反する行為をすること。 6 ロ 対償を受け、又は受ける約束で、不特定の相手方と性交類似行為等（性交類似行為をし、又は他人の性的好奇心を満たす目的で、 当該他人の性器等（性器、 こう 肛門又は乳首をいう。以下ロにおいて同じ。）を触り、若しくは当該他人に自己の性器等を触らせること をいう。）をすること。 ハ 第二条第六項第一号若しくは第二号又は第七項第一号の営業において異性の客に接触する役務を提供する業務に従事すること。 ニ 性をめぐる個人の尊厳が重んぜられる社会の形成に資するために性行為映像制作物への出演に係る被害の防止を図り及び出演者の 救済に資するための出演契約等に関する特則等に関する法律（令和四年法律第七十八号）第二条第三項に規定する性行為映像制作物 への出演をすること。 ホ 外国において売春をすること。 （遊技場営業を営む者の禁止行為）`
        },
        {
          articleNum: '23',
          title: '第二条第一項第四号の営業（ぱちんこ屋その他政令で定めるものに',
          text: `第二条第一項第四号の営業（ぱちんこ屋その他政令で定めるものに限る。）を営む者は、その営業に関し、次に掲げる行為を してはならない。 一 現金又は有価証券を賞品として提供すること。 二 客に提供した賞品を買い取ること。 三 遊技の用に供する玉、メダルその他これらに類する物（次号において「遊技球等」という。）を客に営業所外に持ち出させること。 四 遊技球等を客のために保管したことを表示する書面を客に発行すること。 ２ 第二条第一項第四号のまあじやん屋又は同項第五号の営業を営む者は、その営業に関し、遊技の結果に応じて賞品を提供してはならな い。 ３ 第一項第三号及び第四号の規定は、第二条第一項第五号の営業を営む者について準用する。 （営業所の管理者）`
        },
        {
          articleNum: '24',
          title: '風俗営業者は',
          text: `風俗営業者は、営業所ごとに、当該営業所における業務の実施を統括管理する者のうちから、第三項に規定する業務を行う者 として、管理者一人を選任しなければならない。ただし、管理者として選任した者が欠けるに至つたときは、その日から十四日間は、管 理者を選任しておかなくてもよい。 ２ 次の各号のいずれかに該当する者は、管理者となることができない。 一 未成年者 二 第四条第一項第一号から第四号まで又は第六号から第九号までのいずれかに該当する者 三 心身の故障により管理者の業務を適正に実施することができない者として国家公安委員会規則で定めるもの ３ 管理者は、当該営業所における業務の実施に関し、風俗営業者又はその代理人、使用人その他の従業者（以下「代理人等」という。） に対し、これらの者が法令の規定を遵守してその業務を実施するため必要な助言又は指導を行い、その他当該営業所における業務の適正 な実施を確保するため必要な業務で国家公安委員会規則で定めるものを行うものとする。 ４ 風俗営業者又はその代理人は、管理者が前項に規定する業務として行う助言を尊重しなければならず、風俗営業者の使用人その他の従 業者は、管理者がその業務として行う指導に従わなければならない。 ５ 公安委員会は、管理者が第二項第二号若しくは第三号に該当すると認めたとき、又はその者がその職務に関し法令若しくはこの法律に 基づく条例の規定に違反した場合において、その情状により管理者として不適当であると認めたときは、風俗営業者に対し、当該管理者 の解任を勧告することができる。 ６ 公安委員会は、第三項に規定する管理者の業務を適正に実施させるため必要があると認めるときは、国家公安委員会規則で定めるとこ ろにより、管理者に対する講習を行うことができる。 ７ 風俗営業者は、公安委員会からその選任に係る管理者について前項の講習を行う旨の通知を受けたときは、当該管理者に講習を受けさ せなければならない。 （指示）`
        },
        {
          articleNum: '25',
          title: '公安委員会は',
          text: `公安委員会は、風俗営業者又はその代理人等が、当該営業に関し、法令又はこの法律に基づく条例の規定に違反した場合にお いて、善良の風俗若しくは清浄な風俗環境を害し、又は少年の健全な育成に障害を及ぼすおそれがあると認めるときは、当該風俗営業者 に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指示をするこ とができる。 （営業の停止等）`
        },
        {
          articleNum: '26',
          title: '公安委員会は',
          text: `公安委員会は、風俗営業者若しくはその代理人等が当該営業に関し法令若しくはこの法律に基づく条例の規定に違反した場合 において著しく善良の風俗若しくは清浄な風俗環境を害し若しくは少年の健全な育成に障害を及ぼすおそれがあると認めるとき、又は風 俗営業者がこの法律に基づく処分若しくは第三条第二項の規定に基づき付された条件に違反したときは、当該風俗営業者に対し、当該風 俗営業の許可を取り消し、又は六月を超えない範囲内で期間を定めて当該風俗営業の全部若しくは一部の停止を命ずることができる。 ２ 公安委員会は、前項の規定により風俗営業（第二条第一項第四号及び第五号の営業を除く。以下この項において同じ。）の許可を取り 消し、又は風俗営業の停止を命ずるときは、当該風俗営業を営む者に対し、当該施設を用いて営む飲食店営業について、六月（前項の規 定により風俗営業の停止を命ずるときは、その停止の期間）を超えない範囲内で期間を定めて営業の全部又は一部の停止を命ずることが できる。 第四章 性風俗関連特殊営業等の規制 第一節 性風俗関連特殊営業の規制 第一款 店舗型性風俗特殊営業の規制 （営業等の届出）`
        },
      ]
    },
    {
      chapterNum: 4,
      chapterName: '性風俗関連特殊営業等の規制',
      articles: [
        {
          articleNum: '27',
          title: '店舗型性風俗特殊営業を営もうとする者は',
          text: `店舗型性風俗特殊営業を営もうとする者は、店舗型性風俗特殊営業の種別（第二条第六項各号に規定する店舗型性風俗特殊営 業の種別をいう。以下同じ。）に応じて、営業所ごとに、当該営業所の所在地を管轄する公安委員会に、次の事項を記載した届出書を提 出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 営業所の名称及び所在地 三 店舗型性風俗特殊営業の種別 四 営業所の構造及び設備の概要 五 営業所における業務の実施を統括管理する者の氏名及び住所 ２ 前項の届出書を提出した者は、当該店舗型性風俗特殊営業を廃止したとき、又は同項各号（第三号を除く。）に掲げる事項（同項第二 号に掲げる事項にあつては、営業所の名称に限る。）に変更があつたときは、公安委員会に、廃止又は変更に係る事項その他の内閣府令 で定める事項を記載した届出書を提出しなければならない。 7 ３ 前二項の届出書には、営業の方法を記載した書類その他の内閣府令で定める書類を添付しなければならない。 ４ 公安委員会は、第一項又は第二項の届出書（同項の届出書にあつては、店舗型性風俗特殊営業を廃止した場合におけるものを除く。） の提出があつたときは、その旨を記載した書面を当該届出書を提出した者に交付しなければならない。ただし、当該届出書に係る営業所 が第二十八条第一項の規定又は同条第二項の規定に基づく条例の規定により店舗型性風俗特殊営業を営んではならないこととされる区域 又は地域にあるときは、この限りでない。 ５ 店舗型性風俗特殊営業を営む者は、前項の規定により交付された書面を営業所に備え付けるとともに、関係者から請求があつたとき は、これを提示しなければならない。 （広告宣伝の禁止）`
        },
        {
          articleNum: '27の2',
          title: '前条第一項の届出書を提出した者（同条第四項ただし書の規定によ',
          text: `前条第一項の届出書を提出した者（同条第四項ただし書の規定により同項の書面の交付がされなかつた者を除く。）は、 当該店舗型性風俗特殊営業以外の店舗型性風俗特殊営業を営む目的をもつて、広告又は宣伝をしてはならない。 ２ 前項に規定する者以外の者は、店舗型性風俗特殊営業を営む目的をもつて、広告又は宣伝をしてはならない。 （店舗型性風俗特殊営業の禁止区域等）`
        },
        {
          articleNum: '28',
          title: '店舗型性風俗特殊営業は',
          text: `店舗型性風俗特殊営業は、一団地の官公庁施設（官公庁施設の建設等に関する法律（昭和二十六年法律第百八十一号）第二条 第四項に規定するものをいう。）、学校（学校教育法（昭和二十二年法律第二十六号）第一条に規定するものをいう。）、図書館（図書館法 （昭和二十五年法律第百十八号）第二条第一項に規定するものをいう。）若しくは児童福祉施設（児童福祉法第七条第一項に規定するもの をいう。）又はその他の施設でその周辺における善良の風俗若しくは清浄な風俗環境を害する行為若しくは少年の健全な育成に障害を及 ぼす行為を防止する必要のあるものとして都道府県の条例で定めるものの敷地（これらの用に供するものと決定した土地を含む。）の周 囲二百メートルの区域内においては、これを営んではならない。 ２ 前項に定めるもののほか、都道府県は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を 防止するため必要があるときは、条例により、地域を定めて、店舗型性風俗特殊営業を営むことを禁止することができる。 ３ 第一項の規定又は前項の規定に基づく条例の規定は、これらの規定の施行又は適用の際現に第二十七条第一項の届出書を提出して店舗 型性風俗特殊営業を営んでいる者の当該店舗型性風俗特殊営業については、適用しない。 ４ 都道府県は、善良の風俗を害する行為を防止するため必要があるときは、政令で定める基準に従い条例で定めるところにより、店舗型 性風俗特殊営業（第二条第六項第四号の営業その他国家公安委員会規則で定める店舗型性風俗特殊営業を除く。）の深夜における営業時 間を制限することができる。 ５ 店舗型性風俗特殊営業を営む者は、前条に規定するもののほか、その営業につき、次に掲げる方法で広告又は宣伝をしてはならない。 一 次に掲げる区域又は地域（第三号において「広告制限区域等」という。）において、広告物（常時又は一定の期間継続して公衆に表 示されるものであつて、看板、立看板、はり紙及びはり札並びに広告塔、広告板、建物その他の工作物等に掲出され、又は表示された もの並びにこれらに類するものをいう。以下同じ。）を表示すること。 イ 第一項に規定する敷地（同項に規定する施設の用に供するものと決定した土地を除く。）の周囲二百メートルの区域 ロ 第二項の規定に基づく条例で定める地域のうち当該店舗型性風俗特殊営業の広告又は宣伝を制限すべき地域として条例で定める 地域 二 人の住居にビラ等（ビラ、パンフレット又はこれらに類する広告若しくは宣伝の用に供される文書図画をいう。以下同じ。）を配り、 又は差し入れること。 三 前号に掲げるもののほか、広告制限区域等においてビラ等を頒布し、又は広告制限区域等以外の地域において十八歳未満の者に対し てビラ等を頒布すること。 ６ 前項の規定は、第三項の規定により第一項の規定又は第二項の規定に基づく条例の規定を適用しないこととされる店舗型性風俗特殊営 業を営む者が当該店舗型性風俗特殊営業の営業所の外周又は内部に広告物を表示する場合及び当該営業所の内部においてビラ等を頒布す る場合については、適用しない。 ７ 第五項第一号の規定は、同号の規定の適用に関する第一項の規定又は同号ロの規定に基づく条例の規定の施行又は適用の際店舗型性風 俗特殊営業を営む者が現に表示している広告物（当該施行又は適用の際現に第二十七条第一項の届出書を提出して店舗型性風俗特殊営業 を営んでいる者が表示するものに限る。）については、当該施行又は適用の日から一月を経過する日までの間は、適用しない。 ８ 前条及び第五項に規定するもののほか、店舗型性風俗特殊営業を営む者は、その営業につき、清浄な風俗環境を害するおそれのある方 法で広告又は宣伝をしてはならない。 ９ 店舗型性風俗特殊営業を営む者は、その営業につき広告又は宣伝をするときは、国家公安委員会規則で定めるところにより、十八歳未 満の者がその営業所に立ち入つてはならない旨を明らかにしなければならない。 １０ 店舗型性風俗特殊営業を営む者は、国家公安委員会規則で定めるところにより、十八歳未満の者がその営業所に立ち入つてはならな い旨を営業所の入り口に表示しなければならない。 １１ 第十八条の二の規定は、店舗型性風俗特殊営業を営む者について準用する。 １２ 店舗型性風俗特殊営業を営む者は、次に掲げる行為をしてはならない。 一 当該営業に関し客引きをすること。 二 当該営業に関し客引きをするため、道路その他公共の場所で、人の身辺に立ちふさがり、又はつきまとうこと。 三 営業所で十八歳未満の者を客に接する業務に従事させること。 四 十八歳未満の者を営業所に客として立ち入らせること。 五 営業所で二十歳未満の者に酒類又はたばこを提供すること。 １３ 第二条第六項第一号又は第二号の営業を営む者は、営業所で異性の客に接触する役務を提供する業務に従事しようとする者の紹介を 受けた場合において、当該紹介をした者又は第三者に対し、当該紹介の対価として金銭その他の財産上の利益を提供し、又は第三者をし て提供させてはならない。 （指示）`
        },
        {
          articleNum: '29',
          title: '公安委員会は',
          text: `公安委員会は、店舗型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若 しくは条例の規定（前条第一項の規定又は同条第二項の規定に基づく条例の規定を除く。）に違反したときは、当該店舗型性風俗特殊営 業を営む者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指 示をすることができる。 （営業の停止等）`
        },
        {
          articleNum: '30',
          title: '公安委員会は',
          text: `公安委員会は、店舗型性風俗特殊営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪（第四十九条第五 号及び第六号の罪を除く。）若しくは第四条第一項第二号ロからトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為その他善 良の風俗を害し若しくは少年の健全な育成に障害を及ぼす重大な不正行為で政令で定めるものをしたとき、又は店舗型性風俗特殊営業を 8 営む者がこの法律に基づく処分に違反したときは、当該店舗型性風俗特殊営業を営む者に対し、当該施設を用いて営む店舗型性風俗特殊 営業について、八月を超えない範囲内で期間を定めて当該店舗型性風俗特殊営業の全部又は一部の停止を命ずることができる。 ２ 公安委員会は、前項の場合において、当該店舗型性風俗特殊営業を営む者が第二十八条第一項の規定又は同条第二項の規定に基づく条 例の規定により店舗型性風俗特殊営業を営んではならないこととされる区域又は地域において店舗型性風俗特殊営業を営む者であるとき は、その者に対し、前項の規定による停止の命令に代えて、当該施設を用いて営む店舗型性風俗特殊営業の廃止を命ずることができる。 ３ 公安委員会は、前二項の規定により店舗型性風俗特殊営業（第二条第六項第一号、第三号又は第四号の営業に限る。以下この項におい て同じ。）の停止又は廃止を命ずるときは、当該店舗型性風俗特殊営業を営む者に対し、当該施設を用いて営む浴場業営業（公衆浴場法 第二条第一項の許可を受けて営む営業をいう。以下同じ。）、興行場営業（興行場法第二条第一項の許可を受けて営む営業をいう。以下同 じ。）、旅館業（旅館業法（昭和二十三年法律第百三十八号）第三条第一項の許可を受けて営む営業をいう。以下同じ。）又は住宅宿泊事 業（住宅宿泊事業法（平成二十九年法律第六十五号）第三条第一項の届出をして営む事業をいう。以下同じ。）について、八月（第一項 の規定により店舗型性風俗特殊営業の停止を命ずるときは、その停止の期間）を超えない範囲内で期間を定めて営業の全部又は一部の停 止を命ずることができる。 （標章のはり付け）`
        },
        {
          articleNum: '31',
          title: '公安委員会は',
          text: `公安委員会は、前条第一項の規定により店舗型性風俗特殊営業の停止を命じたときは、国家公安委員会規則で定めるところに より、当該命令に係る施設の出入口の見やすい場所に、内閣府令で定める様式の標章をはり付けるものとする。 ２ 前条第一項の規定による命令を受けた者は、次の各号に掲げる事由のいずれかがあるときは、国家公安委員会規則で定めるところによ り、前項の規定により標章をはり付けられた施設について、標章を取り除くべきことを申請することができる。この場合において、公安 委員会は、標章を取り除かなければならない。 一 当該施設を当該店舗型性風俗特殊営業（前条第三項の規定による停止の命令に係る営業を含む。）の用以外の用に供しようとすると き。 二 当該施設を取り壊そうとするとき。 三 当該施設を増築し、又は改築しようとする場合であつて、やむを得ないと認められる理由があるとき。 ３ 第一項の規定により標章をはり付けられた施設について、当該命令に係る店舗型性風俗特殊営業を営む者から当該施設を買い受けた者 その他当該施設の使用について権原を有する第三者は、国家公安委員会規則で定めるところにより、標章を取り除くべきことを申請する ことができる。この場合において、公安委員会は、標章を取り除かなければならない。 ４ 何人も、第一項の規定によりはり付けられた標章を破壊し、又は汚損してはならず、また、当該施設に係る前条第一項の命令の期間を 経過した後でなければ、これを取り除いてはならない。 第二款 無店舗型性風俗特殊営業の規制 （営業等の届出）`
        },
        {
          articleNum: '31の2',
          title: '無店舗型性風俗特殊営業を営もうとする者は',
          text: `無店舗型性風俗特殊営業を営もうとする者は、無店舗型性風俗特殊営業の種別（第二条第七項各号に規定する無店舗型性 風俗特殊営業の種別をいう。以下同じ。）に応じて、営業の本拠となる事務所（事務所のない者にあつては、住所。以下単に「事務所」 という。）の所在地を管轄する公安委員会に、次の事項を記載した届出書を提出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 当該営業につき広告又は宣伝をする場合に当該営業を示すものとして使用する呼称（当該呼称が二以上ある場合にあつては、それら 全部の呼称） 三 事務所の所在地 四 無店舗型性風俗特殊営業の種別 五 客の依頼を受ける方法 六 客の依頼を受けるための電話番号その他の連絡先 七 第二条第七項第一号の営業につき、受付所（同号に規定する役務の提供以外の客に接する業務を行うための施設をいう。以下同じ。） 又は待機所（客の依頼を受けて派遣される同号に規定する役務を行う者を待機させるための施設をいう。第三十七条第二項第三号にお いて同じ。）を設ける場合にあつては、その旨及びこれらの所在地 ２ 前項の届出書を提出した者は、当該無店舗型性風俗特殊営業を廃止したとき、又は同項各号（第四号を除く。）に掲げる事項に変更が あつたときは、公安委員会（公安委員会の管轄区域を異にして事務所を変更したときは、変更した後の事務所の所在地を管轄する公安委 員会）に、廃止又は変更に係る事項その他の内閣府令で定める事項を記載した届出書を提出しなければならない。 ３ 前二項の届出書には、営業の方法を記載した書類その他の内閣府令で定める書類を添付しなければならない。 ４ 公安委員会は、第一項又は第二項の届出書（同項の届出書にあつては、無店舗型性風俗特殊営業を廃止した場合におけるものを除く。） の提出があつたときは、その旨を記載した書面を当該届出書を提出した者に交付しなければならない。ただし、当該届出書に受付所を設 ける旨が記載されている場合において、当該届出書に係る受付所が、第三十一条の三第二項の規定により適用する第二十八条第一項の規 定又は同条第二項の規定に基づく条例の規定により、受付所を設けて営む第二条第七項第一号の営業（受付所における業務に係る部分に 限る。以下この款において「受付所営業」という。）を営んではならないこととされる区域又は地域にあるときは、この限りでない。 ５ 無店舗型性風俗特殊営業を営む者は、前項の規定により交付された書面を事務所に備え付けるとともに、関係者から請求があつたとき は、これを提示しなければならない。 （広告宣伝の禁止） 第三十一条の二の二 前条第一項の届出書を提出した者（同条第四項ただし書の規定により同項の書面の交付がされなかつた者を除く。） は、当該無店舗型性風俗特殊営業以外の無店舗型性風俗特殊営業を営む目的をもつて、広告又は宣伝をしてはならない。 ２ 前項に規定する者以外の者は、無店舗型性風俗特殊営業を営む目的をもつて、広告又は宣伝をしてはならない。 （接客従業者に対する拘束的行為の規制等）`
        },
        {
          articleNum: '31の3',
          title: '第十八条の二第一項並びに第二十八条第五項及び第七項から第九項',
          text: `第十八条の二第一項並びに第二十八条第五項及び第七項から第九項までの規定は無店舗型性風俗特殊営業を営む者につい て、同条第十三項の規定は第二条第七項第一号の営業を営む者について、それぞれ準用する。この場合において、第十八条の二第一項第 一号中「営業所で客に」とあるのは「客に」と、第二十八条第五項中「前条」とあるのは「第三十一条の二の二」と、同項第一号ロ中 「地域のうち」とあるのは「地域（第二条第七項第一号の営業にあつては同条第六項第二号の営業について、同条第七項第二号の営業に あつては同条第六項第五号の営業について、それぞれ当該条例で定める地域をいう。）のうち」と、同条第七項中「第五項第一号」とあ るのは「第三十一条の三第一項において準用する第五項第一号」と、「第二十七条第一項」とあるのは「第三十一条の二第一項」と、同 条第八項中「前条及び第五項」とあるのは「第三十一条の二の二及び第三十一条の三第一項において準用する第五項」と、同条第九項中 「その営業所に立ち入つて」とあるのは「客となつて」と、同条第十三項中「営業所で異性」とあるのは「異性」と読み替えるものとす る。 9 ２ 受付所営業は、第二条第六項第二号の営業とみなして、第二十八条第一項から第四項まで、第六項、第十項及び第十二項（第三号を除 く。）の規定を適用する。この場合において、同条第三項中「第二十七条第一項の届出書」とあるのは「第三十一条の二第一項又は第二 項の届出書で受付所を設ける旨が記載されたもの」と、同条第六項中「前項」とあるのは「第三十一条の三第一項において準用する前 項」と、同項、同条第十項並びに第十二項第四号及び第五号中「営業所」とあるのは「受付所」とする。 ３ 無店舗型性風俗特殊営業を営む者は、その営業に関し、次に掲げる行為をしてはならない。 一 十八歳未満の者を客に接する業務に従事させること。 二 十八歳未満の者を客とすること。 （指示等）`
        },
        {
          articleNum: '31の4',
          title: '無店舗型性風俗特殊営業を営む者又はその代理人等が',
          text: `無店舗型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しくは条 例の規定に違反したときは、当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該無店舗型性風俗特殊営業 を営む者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指示 をすることができる。 ２ 無店舗型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、前条第一項において準用する第二十八条第五項第一号の規定 に違反した場合において、当該違反行為が行われた時における事務所を知ることができず、かつ、当該違反行為がはり紙、はり札（ベニ ヤ板、プラスチック板その他これらに類する物に紙をはり、容易に取り外すことができる状態で工作物等に取り付けられているものに限 る。以下この項及び第三十一条の十九第二項において同じ。）又は立看板（木枠に紙張り若しくは布張りをし、又はベニヤ板、プラスチ ック板その他これらに類する物に紙をはり、容易に取り外すことができる状態で立てられ、又は工作物等に立て掛けられているものに限 る。以下この項及び第三十一条の十九第二項において同じ。）を前条第一項において準用する同号イに掲げる区域において表示すること であるときは、当該違反行為が行われた場所を管轄する公安委員会は、当該違反行為に係るはり紙、はり札又は立看板を警察職員に除却 させることができる。 （営業の停止等）`
        },
        {
          articleNum: '31の5',
          title: '無店舗型性風俗特殊営業を営む者若しくはその代理人等が当該営業',
          text: `無店舗型性風俗特殊営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪若しくは第四条第一項第 二号ロからトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為その他善良の風俗を害し若しくは少年の健全な育成に障害を及 ぼす重大な不正行為で政令で定めるものをしたとき、又は無店舗型性風俗特殊営業を営む者がこの法律に基づく処分に違反したときは、 当該行為又は当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該無店舗型性風俗特殊営業を営む者に対 し、八月を超えない範囲内で期間を定めて、当該営業の全部又は一部の停止を命ずることができる。 ２ 公安委員会は、前項の場合において、当該無店舗型性風俗特殊営業を営む者が第三十一条の三第二項の規定により適用する第二十八条 第一項の規定又は同条第二項の規定に基づく条例の規定により受付所営業を営んではならないこととされる区域又は地域において受付所 営業を営む者であるときは、その者に対し、前項の規定による当該受付所営業の停止の命令に代えて、当該受付所営業の廃止を命ずるこ とができる。 ３ 第三十一条の規定は、第一項の規定により受付所営業の停止を命じた場合について準用する。 （処分移送通知書の送付等）`
        },
        {
          articleNum: '31の6',
          title: '公安委員会は',
          text: `公安委員会は、無店舗型性風俗特殊営業を営む者に対し、第三十一条の四第一項の規定による指示又は前条第一項若しく は第二項の規定による命令をしようとする場合において、当該処分に係る無店舗型性風俗特殊営業を営む者が事務所を他の公安委員会の 管轄区域内に変更していたときは、当該処分に係る事案に関する弁明の機会の付与又は聴聞を終了している場合を除き、速やかに現に事 務所の所在地を管轄する公安委員会に国家公安委員会規則で定める処分移送通知書を送付しなければならない。 ２ 前項の規定により処分移送通知書が送付されたときは、当該処分移送通知書の送付を受けた公安委員会は、次の各号に掲げる場合の区 分に従い、それぞれ当該各号に定める処分をすることができるものとし、当該処分移送通知書を送付した公安委員会は、第三十一条の四 第一項並びに前条第一項及び第二項の規定にかかわらず、当該事案について、これらの規定による処分をすることができないものとす る。 一 当該無店舗型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しくは条例の規 定に違反した場合 善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な 指示をすること。 二 当該無店舗型性風俗特殊営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪若しくは第四条第一項第二号ロ からトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為若しくは前条第一項の政令で定める重大な不正行為をした場合又は 当該無店舗型性風俗特殊営業を営む者がこの法律に基づく処分に違反した場合 八月を超えない範囲内で期間を定めて、当該営業の全 部又は一部の停止を命ずること。 三 前号に掲げる場合において、当該無店舗型性風俗特殊営業を営む者が第三十一条の三第二項の規定により適用する第二十八条第一項 の規定又は同条第二項の規定に基づく条例の規定により受付所営業を営んではならないこととされる区域又は地域において受付所営業 を営む者であるとき 当該受付所営業に係る同号に定める命令に代えて、当該受付所営業の廃止を命ずること。 ３ 第一項の規定は公安委員会が前項の規定により処分をしようとする場合について、第三十一条の規定は公安委員会が同項第二号の規定 により受付所営業の停止を命じた場合について、それぞれ準用する。 第三款 映像送信型性風俗特殊営業の規制等 （営業等の届出）`
        },
        {
          articleNum: '31の7',
          title: '映像送信型性風俗特殊営業を営もうとする者は',
          text: `映像送信型性風俗特殊営業を営もうとする者は、事務所の所在地を管轄する公安委員会に、次の事項を記載した届出書を 提出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 当該営業につき広告又は宣伝をする場合に当該営業を示すものとして使用する呼称 三 事務所の所在地 四 第二条第八項に規定する映像の伝達の用に供する電気通信設備（自動公衆送信装置（著作権法（昭和四十五年法律第四十八号）第二 条第一項第九号の五イに規定する自動公衆送信装置をいう。以下同じ。）を用いる場合にあつては自動公衆送信装置のうち当該映像の 伝達の用に供する部分をいい、電気通信回線の部分を除く。次条において「映像伝達用設備」という。）を識別するための電話番号そ の他これに類する記号であつて、当該映像を伝達する際に用いるもの 五 前号に規定する場合における自動公衆送信装置が他の者の設置するものである場合にあつては、当該自動公衆送信装置の設置者の氏 名又は名称及び住所 ２ 第三十一条の二第二項から第五項まで（第四項ただし書を除く。）の規定は、前項の規定による届出書の提出について準用する。この 場合において、同条第二項中「同項各号（第四号を除く。）」とあるのは「第三十一条の七第一項各号」と、同条第三項中「前二項」とあ 10 るのは「第三十一条の七第一項又は同条第二項において準用する前項」と、同条第四項中「第一項又は第二項」とあるのは「第三十一条 の七第一項又は同条第二項において準用する第二項」と読み替えるものとする。 （街頭における広告及び宣伝の規制等）`
        },
        {
          articleNum: '31の8',
          title: '第二十八条第五項及び第七項から第九項までの規定は',
          text: `第二十八条第五項及び第七項から第九項までの規定は、映像送信型性風俗特殊営業を営む者について準用する。この場合 において、同条第五項中「前条に規定するもののほか、その」とあるのは「その」と、同項第一号ロ中「第二項」とあるのは「第二条第 六項第五号の営業について第二項」と、同条第七項中「第五項第一号」とあるのは「第三十一条の八第一項において準用する第五項第一 号」と、「第二十七条第一項」とあるのは「第三十一条の七第一項」と、同条第八項中「前条及び第五項」とあるのは「第三十一条の八 第一項において準用する第五項」と、同条第九項中「その営業所に立ち入つて」とあるのは「客となつて」と読み替えるものとする。 ２ 映像送信型性風俗特殊営業を営む者は、十八歳未満の者を客としてはならない。 ３ 映像送信型性風俗特殊営業（電気通信設備を用いた客の依頼を受けて、客の本人確認をしないで第二条第八項に規定する映像を伝達す るものに限る。）を営む者は、十八歳未満の者が通常利用できない方法による客の依頼のみを受けることとしている場合を除き、電気通 信事業者に対し、当該映像の料金の徴収を委託してはならない。 ４ 映像送信型性風俗特殊営業（前項に規定するものを除く。）を営む者は、客が十八歳以上である旨の証明又は十八歳未満の者が通常利 用できない方法により料金を支払う旨の同意を客から受けた後でなければ、その客に第二条第八項に規定する映像を伝達してはならな い。 ５ その自動公衆送信装置の全部又は一部を映像伝達用設備として映像送信型性風俗特殊営業を営む者に提供している当該自動公衆送信装 置の設置者（次条において「自動公衆送信装置設置者」という。）は、その自動公衆送信装置の記録媒体に映像送信型性風俗特殊営業を 営む者がわいせつな映像又は児童ポルノ映像（児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律第二 条第三項各号に規定する児童の姿態に該当するものの映像をいう。次条第二項において同じ。）を記録したことを知つたときは、当該映 像の送信を防止するため必要な措置を講ずるよう努めなければならない。 （指示等）`
        },
        {
          articleNum: '31の9',
          title: '映像送信型性風俗特殊営業を営む者又はその代理人等が',
          text: `映像送信型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しくは 条例の規定に違反したときは、当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該映像送信型性風俗特殊 営業を営む者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な 指示をすることができる。 ２ 映像送信型性風俗特殊営業を営む者が客にわいせつな映像又は児童ポルノ映像を見せた場合において、当該映像送信型性風俗特殊営業 を営む者に係る自動公衆送信装置設置者が前条第五項の規定を遵守していないと認めるときは、当該自動公衆送信装置設置者の事務所の 所在地を管轄する公安委員会は、当該自動公衆送信装置設置者に対し、同項の規定が遵守されることを確保するため必要な措置をとるべ きことを勧告することができる。 ３ 公安委員会は、電気通信事業者たる自動公衆送信装置設置者に対して前項の規定による勧告をしようとするときは、あらかじめ総務大 臣と協議しなければならない。 （年少者の利用防止のための命令）`
        },
        {
          articleNum: '31の10',
          title: '映像送信型性風俗特殊営業を営む者又はその代理人等が',
          text: `映像送信型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、第三十一条の八第三項又は第四項の規定に違 反したときは、当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該映像送信型性風俗特殊営業を営む者に 対し、当該営業を営む方法について、十八歳未満の者を客としないため必要な措置をとるべきことを命ずることができる。 （処分移送通知書の送付等）`
        },
        {
          articleNum: '31の11',
          title: '公安委員会は',
          text: `公安委員会は、映像送信型性風俗特殊営業を営む者に対し、第三十一条の九第一項の規定による指示又は前条の規定に よる命令をしようとする場合において、当該処分に係る映像送信型性風俗特殊営業を営む者が事務所を他の公安委員会の管轄区域内に変 更していたときは、当該処分に係る事案に関する弁明の機会の付与を終了している場合を除き、速やかに現に事務所の所在地を管轄する 公安委員会に国家公安委員会規則で定める処分移送通知書を送付しなければならない。 ２ 前項の規定により処分移送通知書が送付されたときは、当該処分移送通知書の送付を受けた公安委員会は、次の各号に掲げる場合の区 分に従い、それぞれ当該各号に定める処分をすることができるものとし、当該処分移送通知書を送付した公安委員会は、第三十一条の九 第一項及び前条の規定にかかわらず、当該事案について、これらの規定による処分をすることができないものとする。 一 当該映像送信型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しくは条例の 規定に違反した場合 善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要 な指示をすること。 二 当該映像送信型性風俗特殊営業を営む者又はその代理人等が、当該営業に関し、第三十一条の八第三項又は第四項の規定に違反した 場合 当該営業を営む方法について、十八歳未満の者を客としないため必要な措置をとるべきことを命ずること。 ３ 第一項の規定は、公安委員会が前項の規定により処分をしようとする場合について準用する。 第四款 店舗型電話異性紹介営業の規制 （営業等の届出）`
        },
        {
          articleNum: '31の12',
          title: '店舗型電話異性紹介営業を営もうとする者は',
          text: `店舗型電話異性紹介営業を営もうとする者は、営業所ごとに、当該営業所の所在地を管轄する公安委員会に、次の事項 を記載した届出書を提出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 営業所の名称及び所在地 三 第二条第九項に規定する電気通信設備を識別するための電話番号 四 営業所の構造及び設備（第二条第九項に規定する電気通信設備を含む。）の概要 五 営業所における業務の実施を統括管理する者の氏名及び住所 ２ 第二十七条第二項から第五項までの規定は、前項の規定による届出書の提出について準用する。この場合において、同条第二項中「同 項各号（第三号を除く。）」とあるのは「第三十一条の十二第一項各号」と、同条第三項中「前二項」とあるのは「第三十一条の十二第一 項又は同条第二項において準用する前項」と、同条第四項中「第一項又は第二項」とあるのは「第三十一条の十二第一項又は同条第二項 において準用する第二項」と、同項ただし書中「第二十八条第一項」とあるのは「第三十一条の十三第一項において準用する第二十八条 第一項」と読み替えるものとする。 （店舗型電話異性紹介営業の禁止区域等）`
        },
        {
          articleNum: '31の13',
          title: '第二十八条第一項から第十項までの規定は',
          text: `第二十八条第一項から第十項までの規定は、店舗型電話異性紹介営業について準用する。この場合において、同条第三 項及び第七項中「第二十七条第一項」とあるのは「第三十一条の十二第一項」と、同条第五項中「前条に規定するもののほか、その」と あるのは「その」と、同条第八項中「前条及び第五項」とあるのは「第三十一条の十三第一項において準用する第五項」と、同条第九項 11 中「ならない旨」とあるのは「ならない旨及び十八歳未満の者が第三十一条の十二第一項第三号に掲げる電話番号に電話をかけてはなら ない旨」と読み替えるものとする。 ２ 店舗型電話異性紹介営業を営む者は、次に掲げる行為をしてはならない。 一 当該営業に関し客引きをすること。 二 当該営業に関し客引きをするため、道路その他公共の場所で、人の身辺に立ちふさがり、又はつきまとうこと。 三 営業所で十八歳未満の者を客に接する業務に従事させること。 四 十八歳未満の従業者を第二条第九項の規定によりその機会を提供する会話の当事者にすること。 五 十八歳未満の者を営業所に客として立ち入らせること。 六 営業所で二十歳未満の者に酒類又はたばこを提供すること。 七 十八歳未満の者からの第二条第九項に規定する会話の申込みを取り次ぐこと。 ３ 店舗型電話異性紹介営業を営む者は、第二条第九項に規定する会話の申込みをした者が十八歳以上であることを確認するための措置で あつて国家公安委員会規則で定めるものを講じておかなければならない。 （指示）`
        },
        {
          articleNum: '31の14',
          title: '公安委員会は',
          text: `公安委員会は、店舗型電話異性紹介営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づ く命令若しくは条例の規定（前条第一項において準用する第二十八条第一項の規定又は前条第一項において準用する第二十八条第二項の 規定に基づく条例の規定を除く。）に違反したときは、当該店舗型電話異性紹介営業を営む者に対し、善良の風俗若しくは清浄な風俗環 境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指示をすることができる。 （営業の停止等）`
        },
        {
          articleNum: '31の15',
          title: '公安委員会は',
          text: `公安委員会は、店舗型電話異性紹介営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪（第五 十条第一号及び第二号の罪を除く。）若しくは第四条第一項第二号ロからトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為 その他善良の風俗を害し若しくは少年の健全な育成に障害を及ぼす重大な不正行為で政令で定めるものをしたとき、又は店舗型電話異性 紹介営業を営む者がこの法律に基づく処分に違反したときは、当該店舗型電話異性紹介営業を営む者に対し、当該施設を用いて営む店舗 型電話異性紹介営業について、八月を超えない範囲内で期間を定めて当該店舗型電話異性紹介営業の全部又は一部の停止を命ずることが できる。 ２ 公安委員会は、前項の場合において、当該店舗型電話異性紹介営業を営む者が第三十一条の十三第一項において準用する第二十八条第 一項の規定又は第三十一条の十三第一項において準用する第二十八条第二項の規定に基づく条例の規定により店舗型電話異性紹介営業を 営んではならないこととされる区域又は地域において店舗型電話異性紹介営業を営む者であるときは、その者に対し、前項の規定による 停止の命令に代えて、当該施設を用いて営む店舗型電話異性紹介営業の廃止を命ずることができる。 （標章のはり付け）`
        },
        {
          articleNum: '31の16',
          title: '公安委員会は',
          text: `公安委員会は、前条第一項の規定により店舗型電話異性紹介営業の停止を命じたときは、国家公安委員会規則で定める ところにより、当該命令に係る施設の出入口の見やすい場所に、内閣府令で定める様式の標章をはり付けるものとする。 ２ 前条第一項の規定による命令を受けた者は、次の各号に掲げる事由のいずれかがあるときは、国家公安委員会規則で定めるところによ り、前項の規定により標章をはり付けられた施設について、標章を取り除くべきことを申請することができる。この場合において、公安 委員会は、標章を取り除かなければならない。 一 当該施設を当該店舗型電話異性紹介営業の用以外の用に供しようとするとき。 二 当該施設を取り壊そうとするとき。 三 当該施設を増築し、又は改築しようとする場合であつて、やむを得ないと認められる理由があるとき。 ３ 第一項の規定により標章をはり付けられた施設について、当該命令に係る店舗型電話異性紹介営業を営む者から当該施設を買い受けた 者その他当該施設の使用について権原を有する第三者は、国家公安委員会規則で定めるところにより、標章を取り除くべきことを申請す ることができる。この場合において、公安委員会は、標章を取り除かなければならない。 ４ 何人も、第一項の規定によりはり付けられた標章を破壊し、又は汚損してはならず、また、当該施設に係る前条第一項の命令の期間を 経過した後でなければ、これを取り除いてはならない。 第五款 無店舗型電話異性紹介営業の規制 （営業等の届出）`
        },
        {
          articleNum: '31の17',
          title: '無店舗型電話異性紹介営業を営もうとする者は',
          text: `無店舗型電話異性紹介営業を営もうとする者は、事務所の所在地を管轄する公安委員会に、次の事項を記載した届出書 を提出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 当該営業につき広告又は宣伝をする場合に当該営業を示すものとして使用する呼称（当該呼称が二以上ある場合にあつては、それら 全部の呼称） 三 事務所の所在地 四 第二条第十項に規定する電気通信設備を識別するための電話番号 五 第二条第十項に規定する電気通信設備の概要 ２ 第三十一条の二第二項から第五項まで（第四項ただし書を除く。）の規定は、前項の規定による届出書の提出について準用する。この 場合において、同条第二項中「同項各号（第四号を除く。）」とあるのは「第三十一条の十七第一項各号」と、同条第三項中「前二項」と あるのは「第三十一条の十七第一項又は同条第二項において準用する前項」と、同条第四項中「第一項又は第二項」とあるのは「第三十 一条の十七第一項又は同条第二項において準用する第二項」と読み替えるものとする。 （街頭における広告及び宣伝の規制等）`
        },
        {
          articleNum: '31の18',
          title: '第二十八条第五項及び第七項から第九項までの規定は',
          text: `第二十八条第五項及び第七項から第九項までの規定は、無店舗型電話異性紹介営業を営む者について準用する。この場 合において、同条第五項中「前条に規定するもののほか、その」とあるのは「その」と、同項第一号ロ中「第二項」とあるのは「第三十 一条の十三第一項において準用する第二項」と、同条第七項中「第五項第一号」とあるのは「第三十一条の十八第一項において準用する 第五項第一号」と、「第二十七条第一項」とあるのは「第三十一条の十七第一項」と、同条第八項中「前条及び第五項」とあるのは「第 三十一条の十八第一項において準用する第五項」と、同条第九項中「その営業所に立ち入つて」とあるのは「第三十一条の十七第一項第 四号に掲げる電話番号に電話をかけて」と読み替えるものとする。 ２ 無店舗型電話異性紹介営業を営む者は、次に掲げる行為をしてはならない。 一 十八歳未満の従業者を第二条第十項の規定によりその機会を提供する会話の当事者にすること。 二 十八歳未満の者からの第二条第十項に規定する会話の申込みを取り次ぎ、又は同項に規定する会話の申込みを十八歳未満の者に取り 次ぐこと。 12 ３ 無店舗型電話異性紹介営業を営む者は、第二条第十項に規定する会話の申込みをした者及び同項に規定する会話の申込みを受けようと する者が十八歳以上であることを確認するための措置であつて国家公安委員会規則で定めるものを講じておかなければならない。 （指示等）`
        },
        {
          articleNum: '31の19',
          title: '無店舗型電話異性紹介営業を営む者又はその代理人等が',
          text: `無店舗型電話異性紹介営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しく は条例の規定に違反したときは、当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該無店舗型電話異性紹 介営業を営む者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要 な指示をすることができる。 ２ 無店舗型電話異性紹介営業を営む者又はその代理人等が、当該営業に関し、前条第一項において準用する第二十八条第五項第一号の規 定に違反した場合において、当該違反行為が行われた時における事務所を知ることができず、かつ、当該違反行為がはり紙、はり札又は 立看板を前条第一項において準用する同号イに掲げる区域において表示することであるときは、当該違反行為が行われた場所を管轄する 公安委員会は、当該違反行為に係るはり紙、はり札又は立看板を警察職員に除却させることができる。 （営業の停止）`
        },
        {
          articleNum: '31の20',
          title: '無店舗型電話異性紹介営業を営む者若しくはその代理人等が当該営',
          text: `無店舗型電話異性紹介営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪若しくは第四条第一 項第二号ロからトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為その他善良の風俗を害し若しくは少年の健全な育成に障害 を及ぼす重大な不正行為で政令で定めるものをしたとき、又は無店舗型電話異性紹介営業を営む者がこの法律に基づく処分に違反したと きは、当該行為又は当該違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該無店舗型電話異性紹介営業を営む 者に対し、八月を超えない範囲内で期間を定めて、当該営業の全部又は一部の停止を命ずることができる。 （処分移送通知書の送付等）`
        },
        {
          articleNum: '31の21',
          title: '公安委員会は',
          text: `公安委員会は、無店舗型電話異性紹介営業を営む者に対し、第三十一条の十九第一項の規定による指示又は前条の規 定による命令をしようとする場合において、当該処分に係る無店舗型電話異性紹介営業を営む者が事務所を他の公安委員会の管轄区域内 に変更していたときは、当該処分に係る事案に関する弁明の機会の付与又は聴聞を終了している場合を除き、速やかに現に事務所の所在 地を管轄する公安委員会に国家公安委員会規則で定める処分移送通知書を送付しなければならない。 ２ 前項の規定により処分移送通知書が送付されたときは、当該処分移送通知書の送付を受けた公安委員会は、次の各号に掲げる場合の区 分に従い、それぞれ当該各号に定める処分をすることができるものとし、当該処分移送通知書を送付した公安委員会は、第三十一条の十 九第一項及び前条の規定にかかわらず、当該事案について、これらの規定による処分をすることができないものとする。 一 当該無店舗型電話異性紹介営業を営む者又はその代理人等が、当該営業に関し、この法律又はこの法律に基づく命令若しくは条例の 規定に違反した場合 善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要 な指示をすること。 二 当該無店舗型電話異性紹介営業を営む者若しくはその代理人等が当該営業に関しこの法律に規定する罪若しくは第四条第一項第二号 ロからトまで、リ、ヌ、ヲ若しくはワに掲げる罪に当たる違法な行為若しくは前条の政令で定める重大な不正行為をした場合又は当該 無店舗型電話異性紹介営業を営む者がこの法律に基づく処分に違反した場合 八月を超えない範囲内で期間を定めて、当該営業の全部 又は一部の停止を命ずること。 ３ 第一項の規定は、公安委員会が前項の規定により処分をしようとする場合について準用する。 第二節 特定遊興飲食店営業等の規制等 第一款 特定遊興飲食店営業の規制等 （営業の許可）`
        },
        {
          articleNum: '31の22',
          title: '特定遊興飲食店営業を営もうとする者は',
          text: `特定遊興飲食店営業を営もうとする者は、営業所ごとに、当該営業所の所在地を管轄する公安委員会の許可を受けな ければならない。 （準用）`
        },
        {
          articleNum: '31の23',
          title: '第四項を除く。',
          text: `第三条第二項、第四条（第四項を除く。）、第五条（第一項第三号を除く。）、第八条、第十条及び第十一条の規定は前 条の許可について、第六条から第七条の三まで、第九条、第十条の二、第十二条、第十三条（第一項を除く。）、第十四条、第十五条、第 十八条、第十八条の二、第二十一条、第二十二条第一項（第三号を除く。）及び第二十四条の規定は特定遊興飲食店営業について、それ ぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替 えるものとするほか、必要な技術的読替えは、政令で定める。 第四条第一項第 六号及び第七号 第二十六条第一項 第三十一条の二十五第一項 第四条第二項第 二号 を保全するため特にその設置を制限 する必要がある の保全に障害を及ぼすことがないため特にその設置が許容される あるとき ないとき（当該営業所が、旅館業法（昭和二十三年法律第百三十八号）第二条 第二項に規定する旅館・ホテル営業に係る施設内に所在し、かつ、良好な風俗 環境の保全に障害を及ぼすことがないため特にその設置が許容されるものとし て国家公安委員会規則で定める基準に適合するもの（次項において「ホテル等 内適合営業所」という。）であるときを除く。） 第四条第三項 当該廃止した風俗営業と同一の風俗 営業の種別の風俗営業で営業所が前 項第二号の地域内にあるもの 第三十一条の二十三において準用する前項第二号の地域内になく、かつ、ホテ ル等内適合営業所に該当しない営業所 第四条第三項第 二号イ 、当該滅失前から前項第二号の地域 に含まれていた 当該滅失前から第三十一条の二十三において準用する前項第二号の地域に含ま れておらず、かつ、当該滅失した営業所がホテル等内適合営業所に該当してい なかつた 第四条第三項第 二号ロ 、当該滅失以降に前項第二号の地域 に含まれることとなつた 当該滅失以降に第三十一条の二十三において準用する前項第二号の地域に含ま れないこととなり、かつ、当該滅失した営業所がホテル等内適合営業所に該当 していなかつた 第十三条第二項 前項の規定によるほか、政令 政令 13 第十三条第三項 及び第四項 第一項ただし書の場合において、午 前零時から同項ただし書に規定する 条例で定める時までの時間 深夜 第十四条及び第 十五条 その営業 その深夜における営業 第十八条 十八歳未満の者が 午後十時以後翌日の午前零時前の時間においては保護者が同伴しない十八歳未 満の者が、深夜においては十八歳未満の者が、 第二十一条 第十二条から第十九条まで、前条第 一項及び次条第二項 第三十一条の二十三において準用する第十二条、第十三条（第一項を除く。）、 第十四条、第十五条、第十八条及び第十八条の二 第二十二条第一 項第一号及び第 二号 当該営業 当該営業（深夜における営業に限る。） 第二十二条第一 項第五号 十八歳未満 午後十時から翌日の午前六時までの時間において十八歳未満 第二条第一項第五号の営業に係る営 業所にあつては、午後十時から翌日 の午前六時までの時間において客と して立ち入らせること 午後十時以後翌日の午前零時前の時間において保護者が同伴する十八歳未満の 者を客として立ち入らせる場合を除く （指示）`
        },
        {
          articleNum: '31の24',
          title: '公安委員会は',
          text: `公安委員会は、特定遊興飲食店営業者又はその代理人等が、当該営業に関し、法令又はこの法律に基づく条例の規定 に違反した場合において、善良の風俗若しくは清浄な風俗環境を害し、又は少年の健全な育成に障害を及ぼすおそれがあると認めるとき は、当該特定遊興飲食店営業者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防 止するため必要な指示をすることができる。 （営業の停止等）`
        },
        {
          articleNum: '31の25',
          title: '公安委員会は',
          text: `公安委員会は、特定遊興飲食店営業者若しくはその代理人等が当該営業に関し法令若しくはこの法律に基づく条例の 規定に違反した場合において著しく善良の風俗若しくは清浄な風俗環境を害し若しくは少年の健全な育成に障害を及ぼすおそれがあると 認めるとき、又は特定遊興飲食店営業者がこの法律に基づく処分若しくは第三十一条の二十三において準用する第三条第二項の規定に基 づき付された条件に違反したときは、当該特定遊興飲食店営業者に対し、当該特定遊興飲食店営業の許可を取り消し、又は六月を超えな い範囲内で期間を定めて当該特定遊興飲食店営業の全部若しくは一部の停止を命ずることができる。 ２ 公安委員会は、前項の規定により特定遊興飲食店営業の許可を取り消し、又は特定遊興飲食店営業の停止を命ずるときは、当該特定遊 興飲食店営業を営む者に対し、当該施設を用いて営む飲食店営業について、六月（同項の規定により特定遊興飲食店営業の停止を命ずる ときは、その停止の期間）を超えない範囲内で期間を定めて営業の全部又は一部の停止を命ずることができる。 第二款 深夜における飲食店営業の規制等 （深夜における飲食店営業の規制等）`
        },
        {
          articleNum: '32',
          title: '深夜において飲食店営業を営む者は',
          text: `深夜において飲食店営業を営む者は、営業所の構造及び設備を、国家公安委員会規則で定める技術上の基準に適合するように 維持しなければならない。 ２ 第十四条及び第十五条の規定は、深夜において飲食店営業を営む者について準用する。この場合において、これらの規定中「その営 業」とあるのは、「その深夜における営業」と読み替えるものとする。 ３ 第二十二条第一項（第三号を除く。）の規定は、飲食店営業を営む者について準用する。この場合において、同項第一号及び第二号中 「当該営業」とあるのは「当該営業（深夜における営業に限る。）」と、同項第四号中「業務」とあるのは「業務（少年の健全な育成に及 ぼす影響が少ないものとして国家公安委員会規則で定める営業に係るものを除く。）」と、同項第五号中「十八歳未満」とあるのは「午後 十時から翌日の午前六時までの時間において十八歳未満」と、「を営業所」とあるのは「を営業所（少年の健全な育成に及ぼす影響が少 ないものとして国家公安委員会規則で定める営業に係るものを除く。）」と、「第二条第一項第五号の営業に係る営業所にあつては、午後 十時から翌日の午前六時までの時間において客として立ち入らせること」とあるのは「保護者が同伴する十八歳未満の者を客として立ち 入らせる場合を除く」と読み替えるものとする。 （深夜における酒類提供飲食店営業の届出等）`
        },
        {
          articleNum: '33',
          title: '酒類提供飲食店営業を深夜において営もうとする者は',
          text: `酒類提供飲食店営業を深夜において営もうとする者は、営業所ごとに、当該営業所の所在地を管轄する公安委員会に、次の事 項を記載した届出書を提出しなければならない。 一 氏名又は名称及び住所並びに法人にあつては、その代表者の氏名 二 営業所の名称及び所在地 三 営業所の構造及び設備の概要 ２ 前項の届出書を提出した者は、当該営業を廃止したとき、又は同項各号（同項第二号に掲げる事項にあつては、営業所の名称に限る。） に掲げる事項に変更（内閣府令で定める軽微な変更を除く。）があつたときは、公安委員会に、廃止又は変更に係る事項その他の内閣府 令で定める事項を記載した届出書を提出しなければならない。 ３ 前二項の届出書には、営業の方法を記載した書類その他の内閣府令で定める書類を添付しなければならない。 ４ 都道府県は、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要があると きは、政令で定める基準に従い条例で定めるところにより、地域を定めて、深夜において酒類提供飲食店営業を営むことを禁止すること ができる。 ５ 前項の規定に基づく条例の規定は、その規定の施行又は適用の際現に第一項の届出書を提出して深夜において酒類提供飲食店営業を営 んでいる者の当該営業については、適用しない。 ６ 第十八条の二の規定は、酒類提供飲食店営業（午前六時から午後十時までの時間においてのみ営むものを除く。）を営む者について準 用する。 （指示等）`
        },
        {
          articleNum: '34',
          title: '公安委員会は',
          text: `公安委員会は、飲食店営業を営む者（以下この条において「飲食店営業者」という。）又はその代理人等が、当該営業に関し、 法令又はこの法律に基づく条例の規定に違反した場合において、善良の風俗若しくは清浄な風俗環境を害し、又は少年の健全な育成に障 14 害を及ぼすおそれがあると認めるときは、当該飲食店営業者に対し、善良の風俗若しくは清浄な風俗環境を害する行為又は少年の健全な 育成に障害を及ぼす行為を防止するため必要な指示をすることができる。 ２ 公安委員会は、飲食店営業者若しくはその代理人等が当該営業に関し法令若しくはこの法律に基づく条例の規定に違反した場合におい て著しく善良の風俗若しくは清浄な風俗環境を害し若しくは少年の健全な育成に障害を及ぼすおそれがあると認めるとき、又は飲食店営 業者がこの法律に基づく処分に違反したときは、当該飲食店営業者に対し、当該施設を用いて営む飲食店営業について、六月を超えない 範囲内で期間を定めて営業の全部又は一部の停止を命ずることができる。 第三節 興行場営業の規制 （興行場営業の規制）`
        },
        {
          articleNum: '35',
          title: '公安委員会は、興行場営業（第二条第六項第三号の営業を除く',
          text: `公安委員会は、興行場営業（第二条第六項第三号の営業を除く。第三十八条第二項において同じ。）を営む者又はその代理人 等が、当該営業に関し、刑法第百七十四条若しくは第百七十五条の罪、児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の 保護等に関する法律第七条第二項から第八項までの罪又は性的な姿態を撮影する行為等の処罰及び押収物に記録された性的な姿態の影像 に係る電磁的記録の消去等に関する法律第二条から第六条までの罪を犯した場合においては、当該営業を営む者に対し、当該施設を用い て営む興行場営業について、六月を超えない範囲内で期間を定めて営業の全部又は一部の停止を命ずることができる。 第四節 特定性風俗物品販売等営業の規制 （特定性風俗物品販売等営業の規制）`
        },
        {
          articleNum: '35の2',
          title: '公安委員会は',
          text: `公安委員会は、店舗を設けて物品を販売し、若しくは貸し付ける営業（その販売し、又は貸し付ける物品が第二条第六項 第五号の政令で定める物品を含むものに限るものとし、同号の営業に該当するものを除く。以下「特定性風俗物品販売等営業」という。） を営む者又はその代理人等が、当該特定性風俗物品販売等営業に関し、刑法第百七十五条の罪、児童買春、児童ポルノに係る行為等の規 制及び処罰並びに児童の保護等に関する法律第七条第二項から第八項までの罪又は性的な姿態を撮影する行為等の処罰及び押収物に記録 された性的な姿態の影像に係る電磁的記録の消去等に関する法律第二条から第六条までの罪を犯した場合においては、当該特定性風俗物 品販売等営業を営む者に対し、当該施設を用いて営む特定性風俗物品販売等営業（第二条第六項第五号の政令で定める物品を販売し、又 は貸し付ける部分に限る。）について、六月を超えない範囲内で期間を定めて営業の全部又は一部の停止を命ずることができる。 第五節 接客業務受託営業の規制 （受託接客従業者に対する拘束的行為の規制等）`
        },
        {
          articleNum: '35の3',
          title: '接客業務受託営業を営む者は',
          text: `接客業務受託営業を営む者は、その営業に関し、次に掲げる行為をしてはならない。 一 当該接客業務受託営業を営む者の使用人その他の従業者で第二条第十三項に規定する業務の一部に従事するもの（以下この節におい て「受託接客従業者」という。）に対し、受託接客従業者でなくなつた場合には直ちに残存する債務を完済することを条件として、そ の支払能力に照らし不相当に高額の債務を負担させること。 二 その支払能力に照らし不相当に高額の債務を負担させた受託接客従業者の旅券等を保管し、又は第三者に保管させること。 （指示等）`
        },
        {
          articleNum: '35の4',
          title: '接客業務受託営業を営む者又はその代理人等が',
          text: `接客業務受託営業を営む者又はその代理人等が、当該営業に関し、前条の規定に違反する行為をした場合において、善良 の風俗若しくは清浄な風俗環境を害し、又は少年の健全な育成に障害を及ぼすおそれがあると認めるときは、当該違反行為が行われた時 における事務所の所在地を管轄する公安委員会は、当該接客業務受託営業を営む者に対し、善良の風俗若しくは清浄な風俗環境を害する 行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指示をすることができる。 ２ 接客業務受託営業を営む者若しくはその代理人等が当該営業に関し刑法第二百二十三条の罪に当たる違法な行為その他の受託接客従業 者に善良の風俗若しくは清浄な風俗環境を害し若しくは少年の健全な育成に障害を及ぼす行為を行わせる手段となるおそれがある重大な 不正行為で政令で定めるものをしたとき、又は接客業務受託営業を営む者が前項の規定による指示に違反したときは、当該行為又は当該 違反行為が行われた時における事務所の所在地を管轄する公安委員会は、当該接客業務受託営業を営む者に対し、六月を超えない範囲内 で期間を定めて、当該営業の全部又は一部の停止を命ずることができる。 ３ 公安委員会は、接客業務受託営業を営む者に対し、第一項の規定による指示又は前項の規定による命令をしようとする場合において、 当該処分に係る接客業務受託営業を営む者が事務所を他の公安委員会の管轄区域内に変更していたときは、当該処分に係る事案に関する 弁明の機会の付与又は聴聞を終了している場合を除き、速やかに現に事務所の所在地を管轄する公安委員会に国家公安委員会規則で定め る処分移送通知書を送付しなければならない。 ４ 前項の規定により処分移送通知書が送付されたときは、当該処分移送通知書の送付を受けた公安委員会は、次の各号に掲げる場合の区 分に従い、それぞれ当該各号に定める処分をすることができるものとし、当該処分移送通知書を送付した公安委員会は、第一項及び第二 項の規定にかかわらず、当該事案について、これらの規定による処分をすることができないものとする。 一 当該接客業務受託営業を営む者又はその代理人等が、当該営業に関し、前条の規定に違反する行為をした場合（善良の風俗若しくは 清浄な風俗環境を害し、又は少年の健全な育成に障害を及ぼすおそれがあると認める場合に限る。） 善良の風俗若しくは清浄な風俗環 境を害する行為又は少年の健全な育成に障害を及ぼす行為を防止するため必要な指示をすること。 二 当該接客業務受託営業を営む者若しくはその代理人等が当該営業に関し第二項の政令で定める重大な不正行為をした場合又は接客業 務受託営業を営む者が第一項の規定による指示に違反した場合 六月を超えない範囲内で期間を定めて、当該営業の全部又は一部の停 止を命ずること。 ５ 第三項の規定は、公安委員会が前項の規定により処分をしようとする場合について準用する。 第五章 監督 （従業者名簿）`
        },
      ]
    },
    {
      chapterNum: 5,
      chapterName: '監督',
      articles: [
        {
          articleNum: '36',
          title: '風俗営業者',
          text: `風俗営業者、店舗型性風俗特殊営業を営む者、無店舗型性風俗特殊営業を営む者、店舗型電話異性紹介営業を営む者、無店舗 型電話異性紹介営業を営む者、特定遊興飲食店営業者、第三十三条第六項に規定する酒類提供飲食店営業を営む者及び深夜において飲食 店営業（酒類提供飲食店営業を除く。）を営む者は、国家公安委員会規則で定めるところにより、営業所ごと（無店舗型性風俗特殊営業 を営む者及び無店舗型電話異性紹介営業を営む者にあつては、事務所）に、従業者名簿を備え、これに当該営業に係る業務に従事する者 の住所及び氏名その他内閣府令で定める事項を記載しなければならない。 （接客従業者の生年月日等の確認）`
        },
        {
          articleNum: '36の2',
          title: '接待飲食等営業を営む風俗営業者',
          text: `接待飲食等営業を営む風俗営業者、店舗型性風俗特殊営業を営む者、無店舗型性風俗特殊営業を営む者、特定遊興飲食店 営業者及び第三十三条第六項に規定する酒類提供飲食店営業を営む者は、当該営業に関し客に接する業務に従事させようとする者につい て次に掲げる事項を、当該事項を証する書類として内閣府令で定める書類により、確認しなければならない。 一 生年月日 二 国籍 三 日本国籍を有しない者にあつては、次のイ又はロのいずれかに掲げる事項 15 イ 出入国管理及び難民認定法第二条の二第一項に規定する在留資格及び同条第三項に規定する在留期間の満了の日並びに同法第十九 条第二項の許可の有無及び当該許可があるときはその内容 ロ 日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）に定める特別永 住者として永住することができる資格 ２ 接待飲食等営業を営む風俗営業者、店舗型性風俗特殊営業を営む者、無店舗型性風俗特殊営業を営む者、特定遊興飲食店営業者及び第 三十三条第六項に規定する酒類提供飲食店営業を営む者は、前項の確認をしたときは、国家公安委員会規則で定めるところにより、当該 確認に係る記録を作成し、これを保存しなければならない。 （報告及び立入り）`
        },
        {
          articleNum: '37',
          title: '公安委員会は',
          text: `公安委員会は、この法律の施行に必要な限度において、風俗営業者、性風俗関連特殊営業を営む者、特定遊興飲食店営業者、 第三十三条第六項に規定する酒類提供飲食店営業を営む者、深夜において飲食店営業（酒類提供飲食店営業を除く。）を営む者又は接客 業務受託営業を営む者に対し、その業務に関し報告又は資料の提出を求めることができる。 ２ 警察職員は、この法律の施行に必要な限度において、次に掲げる場所に立ち入ることができる。ただし、第一号、第二号又は第四号か ら第七号までに掲げる営業所に設けられている個室その他これに類する施設で客が在室するものについては、この限りでない。 一 風俗営業の営業所 二 店舗型性風俗特殊営業の営業所 三 第二条第七項第一号の営業の事務所、受付所又は待機所 四 店舗型電話異性紹介営業の営業所 五 特定遊興飲食店営業の営業所 六 第三十三条第六項に規定する酒類提供飲食店営業の営業所 七 前各号に掲げるもののほか、設備を設けて客に飲食をさせる営業の営業所（深夜において営業しているものに限る。） ３ 前項の規定により警察職員が立ち入るときは、その身分を示す証明書を携帯し、関係者に提示しなければならない。 ４ 第二項の規定による権限は、犯罪捜査のために認められたものと解してはならない。 第六章 雑則 （少年指導委員）`
        },
      ]
    },
    {
      chapterNum: 6,
      chapterName: '雑則',
      articles: [
        {
          articleNum: '38',
          title: '公安委員会は',
          text: `公安委員会は、次に掲げる要件を満たしている者のうちから、少年指導委員を委嘱することができる。 一 人格及び行動について、社会的信望を有すること。 二 職務の遂行に必要な熱意及び時間的余裕を有すること。 三 生活が安定していること。 四 健康で活動力を有すること。 ２ 少年指導委員は、風俗営業及び性風俗関連特殊営業等（性風俗関連特殊営業、特定遊興飲食店営業、飲食店営業、興行場営業、特定性 風俗物品販売等営業及び接客業務受託営業をいう。第二号において同じ。）に関し、次に掲げる職務を行う。 一 飲酒若しくは喫煙をしている少年、風俗営業、店舗型性風俗特殊営業、店舗型電話異性紹介営業若しくは特定遊興飲食店営業の営業 所若しくは第二条第七項第一号の営業の受付所に客として出入りし、又はこれらの営業所若しくは受付所の付近をはいかいしている十 八歳未満の者その他少年の健全な育成の観点から障害があると認められる行為を行つている少年の補導を行うこと。 二 風俗営業若しくは性風俗関連特殊営業等を営む者又はその代理人等に対し、少年の健全な育成に障害を及ぼす行為を防止するために 必要な助言を行うこと。 三 少年の健全な育成に障害を及ぼす行為により被害を受けた少年に対し、助言及び指導その他の援助を行うこと。 四 少年の健全な育成に資するための地方公共団体の施策及び民間団体の活動への協力を行うこと。 五 前各号に掲げるもののほか、少年の健全な育成に障害を及ぼす行為を防止し、又は少年の健全な育成に資するための活動で国家公安 委員会規則で定めるものを行うこと。 ３ 少年指導委員又は少年指導委員であつた者は、職務に関して知り得た秘密を漏らしてはならない。 ４ 少年指導委員は、名誉職とする。 ５ 公安委員会は、少年指導委員に対し、その職務の遂行に必要な研修を行うものとする。 ６ 公安委員会は、少年指導委員が次の各号のいずれかに該当するときは、これを解嘱することができる。 一 第一項各号のいずれかの要件を欠くに至つたとき。 二 職務上の義務に違反し、又はその職務を怠つたとき。 三 少年指導委員たるにふさわしくない非行のあつたとき。`
        },
        {
          articleNum: '38の2',
          title: '公安委員会は',
          text: `公安委員会は、少年の健全な育成に障害を及ぼす行為を防止するため必要があると認めるときは、この法律の施行に必要 な限度において、少年指導委員に、第三十七条第二項各号に掲げる場所に立ち入らせることができる。ただし、同項第一号、第二号又は 第四号から第七号までに掲げる営業所に設けられている個室その他これに類する施設で客が在室するものについては、この限りでない。 ２ 公安委員会は、前項の規定による立入りをさせるときは、少年指導委員に対し、当該立入りの場所その他必要な事項を示してこれを実 施すべきことを指示するものとする。 ３ 少年指導委員は、前項の指示に従つて第一項の規定による立入りをしたときは、その結果を公安委員会に報告しなければならない。 ４ 第一項の規定による立入りをする少年指導委員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。 ５ 第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。`
        },
        {
          articleNum: '38の3',
          title: '前二条に定めるもののほか',
          text: `前二条に定めるもののほか、少年指導委員に関し必要な事項は、国家公安委員会規則で定める。 （風俗環境保全協議会）`
        },
        {
          articleNum: '38の4',
          title: '公安委員会は',
          text: `公安委員会は、国家公安委員会規則で定めるところにより、風俗営業、特定遊興飲食店営業又は第三十三条第六項に規定 する酒類提供飲食店営業の営業所が集中している地域その他の特に良好な風俗環境の保全を図る必要があるものとして都道府県の条例で 定める地域ごとに、当該地域を管轄する警察署長、当該地域の風俗営業若しくは特定遊興飲食店営業の営業所の管理者又は当該酒類提供 飲食店営業を営む者、少年指導委員、地域住民その他の関係者により構成される風俗環境保全協議会（以下この条において「協議会」と いう。）を置くように努めるものとする。 ２ 協議会は、風俗営業、特定遊興飲食店営業又は第三十三条第六項に規定する酒類提供飲食店営業に関し、地域における良好な風俗環境 の保全に障害を及ぼすおそれのある事項についての情報を共有し、関係者の連携の緊密化を図るとともに、地域における良好な風俗環境 の保全に対するこれらの営業による悪影響を排除するために必要な対策について協議を行うものとする。 ３ 協議会の事務に従事する者又は当該者であつた者は、当該事務に関して知り得た秘密を漏らしてはならない。 ４ 前三項に定めるもののほか、協議会の組織及び運営に関し必要な事項は、協議会が定める。 16 （都道府県風俗環境浄化協会）`
        },
        {
          articleNum: '39',
          title: '公安委員会は',
          text: `公安委員会は、善良の風俗の保持及び風俗環境の浄化並びに少年の健全な育成を図ることを目的とする一般社団法人又は一般 財団法人であつて、次項に規定する事業を適正かつ確実に行うことができると認められるものを、その申出により、都道府県に一を限つ て、都道府県風俗環境浄化協会（以下「都道府県協会」という。）として指定することができる。 ２ 都道府県協会は、当該都道府県の区域内において、次に掲げる事業を行うものとする。 一 風俗環境に関する苦情を処理すること。 二 この法律に違反する行為を防止するための啓発活動を行うこと。 三 少年指導委員の活動を助けること。 四 善良の風俗の保持及び風俗環境の浄化並びに少年の健全な育成に資するための民間の自主的な組織活動を助けること。 五 公安委員会の委託を受けて第二十四条第六項（第三十一条の二十三において準用する場合を含む。）の講習を行うこと。 六 公安委員会の委託を受けて第三条第一項又は第三十一条の二十二の許可の申請に係る営業所に関し、第四条第二項第一号若しくは第 二号又は同条第三項第二号から第四号まで（これらの規定を第三十一条の二十三において準用する場合を含む。）に該当する事由の有 無について調査すること。 七 公安委員会の委託を受けて第九条第一項（第三十一条の二十三において準用する場合を含む。）の承認又は第十条の二第一項（第三 十一条の二十三において準用する場合を含む。）の認定の申請に係る営業所の構造及び設備が第四条第二項第一号（第三十一条の二十 三において準用する場合を含む。）の技術上の基準に適合しているか否かについて調査すること。 八 前各号の事業に附帯する事業 ３ 公安委員会は、都道府県協会の財産の状況又はその事業の運営に関し改善が必要であると認めるときは、都道府県協会に対し、その改 善に必要な措置を採るべきことを命ずることができる。 ４ 公安委員会は、都道府県協会が前項の規定による命令に違反したときは、第一項の指定を取り消すことができる。 ５ 都道府県協会の役員若しくは職員又はこれらの職にあつた者は、第二項第六号又は第七号の規定による調査の業務（次項において「調 査業務」という。）に関して知り得た秘密を漏らしてはならない。 ６ 調査業務に従事する都道府県協会の役員又は職員は、刑法その他の罰則の適用に関しては、法令により公務に従事する職員とみなす。 ７ 都道府県協会の指定の手続その他都道府県協会に関し必要な事項は、国家公安委員会規則で定める。 （全国風俗環境浄化協会）`
        },
        {
          articleNum: '40',
          title: '国家公安委員会は',
          text: `国家公安委員会は、都道府県協会の健全な発達を図るとともに、善良の風俗の保持及び風俗環境の浄化並びに少年の健全な育成 を図ることを目的とする一般社団法人又は一般財団法人であつて、次項に規定する事業を適正かつ確実に行うことができると認められる ものを、その申出により、全国に一を限つて、全国風俗環境浄化協会（以下「全国協会」という。）として指定することができる。 ２ 全国協会は、次に掲げる事業を行うものとする。 一 風俗環境に関する苦情の処理に係る業務を担当する者その他都道府県協会の業務を行う者に対する研修を行うこと。 二 この法律に違反する行為を防止するための二以上の都道府県の区域における啓発活動を行うこと。 三 少年の健全な育成に及ぼす風俗環境の影響に関する調査研究を行うこと。 四 都道府県協会の事業について、連絡調整を図ること。 五 前各号の事業に附帯する事業 ３ 前条第三項、第四項及び第七項の規定は、全国協会について準用する。この場合において、同条第三項中「公安委員会」とあるのは 「国家公安委員会」と、同条第四項中「公安委員会」とあるのは「国家公安委員会」と、「第一項」とあるのは「次条第一項」と読み替え るものとする。 （聴聞の特例）`
        },
        {
          articleNum: '41の2',
          title: '公安委員会がそのあらかじめ指定する医師の診断に基づき第四条第',
          text: `公安委員会がそのあらかじめ指定する医師の診断に基づき第四条第一項第四号又は第五号（これらの規定を第三十一条の 二十三において準用する場合を含む。）に該当すると認めた者について行う第八条の規定による処分については、行政手続法第三章（第 十二条及び第十四条を除く。）の規定は、適用しない。 （国家公安委員会への報告等）`
        },
        {
          articleNum: '41の3',
          title: '公安委員会は',
          text: `公安委員会は、次の各号に掲げる場合のいずれかに該当するときは、国家公安委員会規則で定める事項を国家公安委員会 に報告しなければならない。この場合において、国家公安委員会は、当該報告に係る事項を各公安委員会に通報するものとする。 一 第三条第一項若しくは第三十一条の二十二の許可若しくは第七条第一項、第七条の二第一項若しくは第七条の三第一項（これらの規 定を第三十一条の二十三において準用する場合を含む。）の承認をし、又は第三十一条の二第一項、同条第二項（第三十一条の七第二 項及び第三十一条の十七第二項において準用する場合を含む。）、第三十一条の七第一項若しくは第三十一条の十七第一項の届出書を受 理した場合 17 二 第二十五条、第二十六条第一項、第三十一条の四第一項、第三十一条の五第一項若しくは第二項、第三十一条の六第二項、第三十一 条の九第一項、第三十一条の十、第三十一条の十一第二項、第三十一条の十九第一項、第三十一条の二十、第三十一条の二十一第二 項、第三十一条の二十四、第三十一条の二十五第一項又は第三十五条の四第一項、第二項若しくは第四項の規定による処分をした場合 ２ 前項に規定するもののほか、公安委員会は、風俗営業者、無店舗型性風俗特殊営業、映像送信型性風俗特殊営業若しくは無店舗型電話 異性紹介営業を営む者、特定遊興飲食店営業者若しくは接客業務受託営業を営む者若しくはこれらの代理人等が同項第二号に規定する処 分の事由となる行為若しくは違反行為をし、又は風俗営業者、無店舗型性風俗特殊営業、映像送信型性風俗特殊営業若しくは無店舗型電 話異性紹介営業を営む者、特定遊興飲食店営業者若しくは接客業務受託営業を営む者が同号に規定する処分に違反したと認める場合に は、風俗営業若しくは特定遊興飲食店営業の営業所の所在地又は当該行為若しくは当該違反行為が行われた時における無店舗型性風俗特 殊営業、映像送信型性風俗特殊営業、無店舗型電話異性紹介営業若しくは接客業務受託営業の事務所の所在地を管轄する公安委員会に対 し、国家公安委員会規則で定める事項を通報しなければならない。 （飲食店営業等の停止の通知）`
        },
        {
          articleNum: '43',
          title: '都道府県は',
          text: `都道府県は、第三条第一項の許可又は第二十条第十項において準用する第九条第一項の承認に係る手数料の徴収については、 政令で定める者から、実費を勘案して政令で定める額（第四条第四項に規定する営業に係る営業所に設置する遊技機に第二十条第二項の 認定を受けた遊技機以外の遊技機（同条第四項の検定を受けた型式に属するものを除く。）がある場合にあつては、実費の範囲内におい て同条第八項の政令で定める認定の事務に係る手数料の額を勘案して政令で定める額）を徴収することを標準として条例を定めなければ ならない。 （風俗営業者の団体等）`
        },
        {
          articleNum: '44',
          title: '風俗営業者が風俗営業の業務の適正化と風俗営業の健全化を図るこ',
          text: `風俗営業者が風俗営業の業務の適正化と風俗営業の健全化を図ることを目的として組織する団体及び特定遊興飲食店営業者が 特定遊興飲食店営業の業務の適正化と特定遊興飲食店営業の健全化を図ることを目的として組織する団体は、その成立の日から三十日以 内に、内閣府令で定めるところにより、国家公安委員会又は公安委員会に、名称、事務所の所在地その他の内閣府令で定める事項を届け 出なければならない。 ２ 国家公安委員会又は公安委員会は、前項の規定による届出をした団体の自主的な活動の促進を図るため、必要な助言、指導その他の措 置を講ずるように努めなければならない。 （警察庁長官への権限の委任）`
        },
        {
          articleNum: '45',
          title: 'この法律又はこの法律に基づく命令の規定により国家公安委員会の',
          text: `この法律又はこの法律に基づく命令の規定により国家公安委員会の権限に属する事務は、政令で定めるところにより、警察庁 長官に委任することができる。 （方面公安委員会への権限の委任）`
        },
        {
          articleNum: '46',
          title: 'この法律又はこの法律に基づく政令の規定により道公安委員会の権',
          text: `この法律又はこの法律に基づく政令の規定により道公安委員会の権限に属する事務は、政令で定めるところにより、方面公安 委員会に委任することができる。 （経過措置）`
        },
        {
          articleNum: '47',
          title: 'この法律の規定に基づき命令又は条例を制定し',
          text: `この法律の規定に基づき命令又は条例を制定し、又は改廃する場合においては、それぞれ命令又は条例で、その制定又は改廃 に伴い合理的に必要とされる範囲において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。 （国家公安委員会規則への委任）`
        },
        {
          articleNum: '48',
          title: 'この法律に定めるもののほか',
          text: `この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、国家公安委員会規則 で定める。 第七章 罰則`
        },
      ]
    },
    {
      chapterNum: 7,
      chapterName: '罰則',
      articles: [
        {
          articleNum: '49',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、五年以下の拘禁刑若しくは千万円以下の罰金に処し、又 はこれを併科する。 一 第三条第一項の規定に違反して同項の許可を受けないで風俗営業を営んだとき。 二 偽りその他不正の手段により第三条第一項の許可又は第七条第一項、第七条の二第一項若しくは第七条の三第一項の承認を受けたと き。 三 第十一条の規定に違反したとき。 四 第二十六条、第三十条、第三十一条の五第一項若しくは第二項又は第三十一条の六第二項第二号若しくは第三号の規定による公安委 員会の処分に違反したとき。 五 第二十八条第一項（第三十一条の三第二項の規定により適用する場合を含む。）の規定に違反したとき。 六 第二十八条第二項（第三十一条の三第二項の規定により適用する場合を含む。）の規定に基づく都道府県の条例の規定に違反したと き。`
        },
        {
          articleNum: '50',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、二年以下の拘禁刑若しくは二百万円以下の罰金に処し、又 はこれを併科する。 一 第三十一条の十三第一項において準用する第二十八条第一項の規定に違反したとき。 二 第三十一条の十三第一項において準用する第二十八条第二項の規定に基づく都道府県の条例の規定に違反したとき。 三 第三十一条の十五、第三十一条の二十、第三十一条の二十一第二項第二号、第三十一条の二十五、第三十四条第二項、第三十五条、 第三十五条の二又は第三十五条の四第二項若しくは第四項第二号の規定による公安委員会の処分に違反したとき。 四 第三十一条の二十二の規定に違反して同条の許可を受けないで特定遊興飲食店営業を営んだとき。 五 偽りその他不正の手段により第三十一条の二十二の許可又は第三十一条の二十三において準用する第七条第一項、第七条の二第一項 若しくは第七条の三第一項の承認を受けたとき。 六 第三十一条の二十三において準用する第十一条の規定に違反したとき。`
        },
        {
          articleNum: '51',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、一年以下の拘禁刑若しくは百万円以下の罰金に処し、又 はこれを併科する。 一 第九条第一項（第二十条第十項及び第三十一条の二十三において準用する場合を含む。以下この号及び次号において同じ。）の規定 に違反して第九条第一項の承認を受けないで営業所の構造又は設備（第四条第四項に規定する遊技機を含む。）の変更をしたとき。 二 偽りその他不正の手段により第九条第一項の承認を受けたとき。 18 三 偽りその他不正の手段により第十条の二第一項（第三十一条の二十三において準用する場合を含む。）の認定を受けたとき。 四 第二十二条第一項第三号の規定又は同項第四号から第六号まで（これらの規定を第三十一条の二十三及び第三十二条第三項において 準用する場合を含む。）の規定に違反したとき。 五 第二十八条第十二項第三号の規定又は同項第四号若しくは第五号（これらの規定を第三十一条の三第二項の規定により適用する場合 を含む。）の規定に違反したとき。 六 第三十一条の三第三項第一号の規定に違反したとき。 七 第三十一条の十又は第三十一条の十一第二項第二号の規定による公安委員会の命令に従わなかつたとき。 八 第三十一条の十三第二項第三号から第六号までの規定に違反したとき。 九 第三十一条の十八第二項第一号の規定に違反したとき。 十 第三十三条第四項の規定に基づく都道府県の条例の規定に違反したとき。 ２ 第二十二条第一項第三号若しくは第四号（第三十一条の二十三及び第三十二条第三項において準用する場合を含む。）、第二十八条第十 二項第三号、第三十一条の三第三項第一号、第三十一条の十三第二項第三号若しくは第四号又は第三十一条の十八第二項第一号に掲げる 行為をした者は、当該十八歳未満の者の年齢を知らないことを理由として、前項の規定による処罰を免れることができない。ただし、過 失のないときは、この限りでない。`
        },
        {
          articleNum: '53',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、六月以下の拘禁刑若しくは百万円以下の罰金に処し、又 はこれを併科する。 一 第二十二条第一項第一号若しくは第二号（これらの規定を第三十一条の二十三及び第三十二条第三項において準用する場合を含む。） 、第二十八条第十二項第一号若しくは第二号（これらの規定を第三十一条の三第二項の規定により適用する場合を含む。）又は第三十 一条の十三第二項第一号若しくは第二号の規定に違反したとき。 二 第二十二条の二の規定に違反したとき。 三 第二十三条第一項第一号又は第二号の規定に違反したとき。 四 第二十三条第二項の規定に違反したとき。 五 第二十七条第一項、第三十一条の二第一項、第三十一条の七第一項、第三十一条の十二第一項又は第三十一条の十七第一項の届出書 を提出しないで性風俗関連特殊営業を営んだとき。 六 前号に規定する届出書又はこれらの届出書に係る第二十七条第三項（第三十一条の十二第二項において準用する場合を含む。）若し くは第三十一条の二第三項（第三十一条の七第二項及び第三十一条の十七第二項において準用する場合を含む。）の添付書類であつて 虚偽の記載のあるものを提出したとき。 七 第二十八条第十三項（第三十一条の三第一項において準用する場合を含む。）の規定に違反したとき。`
        },
        {
          articleNum: '54',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、百万円以下の罰金に処する。 一 第二十七条の二又は第三十一条の二の二の規定に違反したとき。 二 第二十八条第五項（第三十一条の三第一項、第三十一条の八第一項、第三十一条の十三第一項及び第三十一条の十八第一項において 準用する場合を含む。）の規定に違反したとき。 三 第三十六条の規定に違反して、従業者名簿を備えず、又はこれに必要な記載をせず、若しくは虚偽の記載をしたとき。 四 第三十六条の二第一項の規定に違反したとき。 五 第三十六条の二第二項の規定に違反して、記録を作成せず、若しくは虚偽の記録を作成し、又は記録を保存しなかつたとき。 六 第三十七条第一項の規定に違反して、報告をせず、若しくは資料を提出せず、又は同項の報告若しくは資料の提出について虚偽の報 告をし、若しくは虚偽の資料を提出したとき。 七 第三十七条第二項又は第三十八条の二第一項の規定による立入りを拒み、妨げ、又は忌避したとき。`
        },
        {
          articleNum: '55',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、五十万円以下の罰金に処する。 一 第五条第一項（第三十一条の二十三において準用する場合を含む。）の許可申請書又は添付書類であつて虚偽の記載のあるものを提 出したとき。 二 第九条第五項後段（第三十一条の二十三において準用する場合を含む。以下この号において同じ。）の規定に違反して、届出書を提 出せず、又は同項後段の届出書若しくは添付書類であつて虚偽の記載のあるものを提出したとき。 三 第十条の二第二項（第三十一条の二十三において準用する場合を含む。）の認定申請書又は添付書類であつて虚偽の記載のあるもの を提出したとき。 四 第二十三条第一項第三号又は第四号（これらの規定を同条第三項において準用する場合を含む。）の規定に違反したとき。 五 第二十四条第一項（第三十一条の二十三において準用する場合を含む。）の規定に違反したとき。 六 第二十七条第二項（第三十一条の十二第二項において準用する場合を含む。以下この号において同じ。）、第三十一条の二第二項（第 三十一条の七第二項及び第三十一条の十七第二項において準用する場合を含む。以下この号において同じ。）又は第三十三条第一項の 規定に違反して、届出書を提出せず、又は第二十七条第二項、第三十一条の二第二項若しくは第三十三条第一項の届出書若しくはこれ らの届出書に係る第二十七条第三項（第三十一条の十二第二項において準用する場合を含む。）、第三十一条の二第三項（第三十一条の 七第二項及び第三十一条の十七第二項において準用する場合を含む。）若しくは第三十三条第三項の添付書類であつて虚偽の記載のあ るものを提出したとき。`
        },
        {
          articleNum: '56',
          title: '次の各号のいずれかに該当する場合には',
          text: `次の各号のいずれかに該当する場合には、当該違反行為をした者は、三十万円以下の罰金に処する。 一 第六条（第三十一条の二十三において準用する場合を含む。）の規定に違反したとき。 二 第七条第五項（第七条の二第三項及び第七条の三第三項（これらの規定を第三十一条の二十三において準用する場合を含む。）並び に第三十一条の二十三において準用する場合を含む。）の規定に違反したとき。 三 第九条第三項（第二十条第十項及び第三十一条の二十三において準用する場合を含む。以下この号において同じ。）又は第三十三条 第二項の規定に違反して、届出書を提出せず、又は第九条第三項若しくは第三十三条第二項の届出書若しくはこれらの届出書に係る第 九条第三項若しくは第三十三条第三項の添付書類であつて虚偽の記載のあるものを提出したとき。 四 第十条第一項（第三十一条の二十三において準用する場合を含む。）の規定に違反したとき。 五 第十条の二第七項（第三十一条の二十三において準用する場合を含む。）の規定に違反したとき。 六 第三十一条第四項（第三十一条の五第三項及び第三十一条の六第三項において準用する場合を含む。）又は第三十一条の十六第四項 の規定に違反したとき。 19`
        },
        {
          articleNum: '57',
          title: '法人の代表者又は法人若しくは人の代理人',
          text: `法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定 の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科す る。 一 第四十九条 三億円以下の罰金刑 二 第五十条、第五十一条第一項又は第五十三条から前条まで 各本条の罰金刑 ２ 前項の規定により第四十九条の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、同条の罪についての時効の期 間による。`
        },
        {
          articleNum: '58',
          title: '次の各号のいずれかに該当する者は、十万円以下の過料に処する',
          text: `次の各号のいずれかに該当する者は、十万円以下の過料に処する。 一 第七条第六項（第三十一条の二十三において準用する場合を含む。）の規定に違反した者 二 第十条第三項（第三十一条の二十三において準用する場合を含む。）の規定に違反した者 三 第十条の二第九項（第三十一条の二十三において準用する場合を含む。）の規定に違反した者`
        },
      ]
    },
  ]
}
